---
layout: default
title: 哪种车型最有保障？MOT测试失败率报道
short_title: 哪种车型最有保障？MOT测试失败率报道
---

<div class='row'>
    <div class="btn-group book-nav-top span9">
        <a class='btn' href="index.html">Home</a>
        
            <a href="case_studies.html" class="btn">Chapter: 案例分析</a>
        
        
            <a href="case_studies_14.html" class="btn">Next: 阿根廷的公车补贴</a>
        
    </div>
    <div class="span3 right-align">
        <span class='st_facebook_hcount' displayText='Facebook'></span>
        <span class='st_twitter_hcount' st_title="哪种车型最有保障？MOT测试失败率报道 #ddjbook" displayText='Tweet'></span>
    </div>
</div>


<div id='content'>
    <div class="sect2">
<h3 id="_&#21738;&#31181;&#36710;&#22411;&#26368;&#26377;&#20445;&#38556;_mot&#27979;&#35797;&#22833;&#36133;&#29575;&#25253;&#36947;">&#21738;&#31181;&#36710;&#22411;&#26368;&#26377;&#20445;&#38556;&#65311;MOT&#27979;&#35797;&#22833;&#36133;&#29575;&#25253;&#36947;</h3>
<div class="paragraph"><p>2010&#24180;1&#26376;&#65292;&#33521;&#22269;&#24191;&#25773;&#20844;&#21496;(BBC)&#24471;&#21040;&#20102;&#19981;&#21516;&#21697;&#29260;&#12289;&#19981;&#21516;&#22411;&#21495;&#30340;&#27773;&#36710;&#22312;MOT&#27979;&#35797;&#20013;&#30340;&#36890;&#36807;&#29575;&#21644;&#22833;&#36133;&#29575;&#25968;&#25454;&#12290;&#25152;&#35859;MOT&#27979;&#35797;&#65292;&#23601;&#26159;&#35780;&#23450;&#19968;&#36742;&#27773;&#36710;&#30340;&#23433;&#20840;&#24615;&#33021;&#21644;&#39550;&#39542;&#24615;&#33021;&#30340;&#8212;&#8212;&#36710;&#40836;&#36229;&#36807;3&#24180;&#30340;&#27773;&#36710;&#27599;&#24180;&#37117;&#35201;&#36827;&#34892;&#19968;&#27425;MOT&#27979;&#35797;&#12290;</p></div>
<div class="paragraph"><p>&#20381;&#25454;&#20449;&#24687;&#33258;&#30001;&#27861;(FOI)&#65292;&#25105;&#20204;&#19982;VOSA&#65288;&#36710;&#36742;&#19982;&#39550;&#39542;&#21592;&#26381;&#21153;&#26426;&#26500;&#65292;&#21363;&#30417;&#31649;MOT&#20307;&#31995;&#30340;&#20132;&#36890;&#37096;&#38376;&#65289;&#36827;&#34892;&#20102;&#38271;&#36798;18&#20010;&#26376;&#30340;&#8220;&#25289;&#38191;&#25112;&#8221;&#65292;&#26368;&#32456;&#25165;&#24471;&#21040;&#20102;&#23453;&#36149;&#30340;&#25968;&#25454;&#12290;&#20043;&#21069;&#65292;VOSA&#23601;&#22768;&#31216;&#65292;&#25259;&#38706;&#36825;&#20123;&#25968;&#25454;&#20250;&#20405;&#29359;&#21830;&#19994;&#26426;&#23494;&#65292;&#22240;&#32780;&#23558;&#25105;&#20204;&#30340;FOI&#35201;&#27714;&#25298;&#20043;&#38376;&#22806;&#65292;&#24182;&#34920;&#31034;&#36825;&#31181;&#20570;&#27861;&#20250;&#23545;MOT&#27979;&#35797;&#22833;&#36133;&#29575;&#36739;&#39640;&#30340;&#27773;&#36710;&#21378;&#21830;&#20135;&#29983;'&#21830;&#19994;&#25439;&#22833;'&#12290;&#28982;&#32780;&#65292;&#25105;&#20204;&#21521;&#20449;&#24687;&#22996;&#21592;&#20250;&#36827;&#34892;&#20102;&#30003;&#35785;&#65292;&#20854;&#26368;&#32456;&#35748;&#23450;&#65292;&#23558;&#20449;&#24687;&#20844;&#20043;&#20110;&#20247;&#26159;&#31526;&#21512;&#20844;&#20247;&#21033;&#30410;&#30340;&#12290;&#22312;&#25105;&#20204;&#25552;&#20986;&#30003;&#35831;&#30340;18&#20010;&#26376;&#20043;&#21518;&#65292;VOSA&#26368;&#32456;&#25259;&#38706;&#20102;&#26377;&#20851;&#25968;&#25454;&#12290;</p></div>
<div class="paragraph"><p>&#25105;&#20204;&#23545;&#25968;&#25454;&#36827;&#34892;&#20102;&#20998;&#26512;&#65292;&#37325;&#28857;&#30528;&#30524;&#20110;&#26368;&#21463;&#27426;&#36814;&#30340;&#36710;&#22411;&#65292;&#24182;&#23545;&#36710;&#40836;&#30456;&#21516;&#30340;&#21508;&#31867;&#36710;&#36742;&#36827;&#34892;&#20102;&#27604;&#36739;&#12290;&#30740;&#31350;&#32467;&#26524;&#26174;&#31034;&#65292;&#21508;&#31867;&#36710;&#36742;&#30340;&#24615;&#33021;&#34920;&#29616;&#21442;&#24046;&#19981;&#40784;&#12290;&#20030;&#20363;&#26469;&#35828;&#65292;&#22312;&#25152;&#26377;&#36710;&#40836;&#20026;3&#24180;&#30340;&#27773;&#36710;&#20013;&#65292;&#38647;&#35834;&#26757;&#29976;&#23068;(M&#233;ganes)&#22312;MOT&#27979;&#35797;&#20013;&#30340;&#22833;&#36133;&#29575;&#20026;28%&#65292;&#32780;&#20016;&#30000;&#31185;&#32599;&#25289;&#30340;&#22833;&#36133;&#29575;&#21482;&#26377;11%&#12290;&#25152;&#26377;&#25968;&#25454;&#37117;&#24050;&#22312;&#30005;&#35270;&#12289;&#24191;&#25773;&#21644;&#32593;&#32476;&#19978;&#20844;&#20043;&#20110;&#20247;&#12290;</p></div>
<div class="imageblock" id="FIG0321" style="float:none;">
<div class="content">
<img src="figs/incoming/03-CC.png"></div>
<div class="title">Figure 20. &#21457;&#24067;&#30340;MOT&#27979;&#35797;&#22833;&#36133;&#29575;&#25968;&#25454; (BBC)</div>
</div>
<div class="paragraph"><p>&#25968;&#25454;&#26159;&#20197;1,200&#39029;&#30340;PDF&#25991;&#20214;&#26684;&#24335;&#21576;&#29616;&#22312;&#25105;&#20204;&#38754;&#21069;&#30340;&#65292;&#25105;&#20204;&#24471;&#23558;&#20854;&#36716;&#25442;&#20026;&#30005;&#23376;&#34920;&#26684;&#65292;&#20197;&#20379;&#20998;&#26512;&#30740;&#31350;&#20043;&#29992;&#12290;&#38500;&#20102;<a href="http://bbc.in/mot-failure-rates">&#25105;&#20204;&#30340;&#20998;&#26512;&#25253;&#36947;</a>&#20043;&#22806;&#65292;&#25105;&#20204;&#36824;&#22312;BBC&#26032;&#38395;&#32593;&#31449;&#19978;&#19982;&#20998;&#26512;&#25253;&#36947;&#19968;&#21516;&#20844;&#24067;&#20102;&#25968;&#25454;&#30005;&#23376;&#34920;&#26684;&#65288;&#20849;&#35745;14,000&#22810;&#34892;&#65289;&#12290;&#36825;&#26679;&#19968;&#26469;&#65292;&#25152;&#26377;&#20154;&#37117;&#33021;&#33719;&#21462;&#36825;&#20123;&#20415;&#25463;&#21487;&#29992;&#30340;&#25968;&#25454;&#12290;</p></div>
<div class="paragraph"><p>&#36825;&#20123;&#25968;&#25454;&#21487;&#20379;&#20182;&#20154;&#36827;&#34892;&#20182;&#20204;&#33258;&#24049;&#30340;&#20998;&#26512;&#65292;&#20197;&#33021;&#22815;&#36827;&#19968;&#27493;&#25299;&#23637;&#25105;&#20204;&#22240;&#20026;&#26102;&#38388;&#21644;&#25216;&#26415;&#38480;&#21046;&#19979;&#26377;&#38480;&#30340;&#25253;&#36947;&#12290;&#36827;&#19968;&#27493;&#30340;&#20998;&#26512;&#21253;&#25324;&#65292;&#30740;&#31350;&#20854;&#23427;&#36710;&#40836;&#36710;&#36742;&#30340;&#27979;&#35797;&#22833;&#36133;&#29575;&#65292;&#27604;&#36739;&#21508;&#22823;&#29983;&#20135;&#21830;&#30340;&#27979;&#35797;&#35760;&#24405;&#32780;&#38750;&#20010;&#21035;&#36710;&#22411;&#30340;&#24615;&#33021;&#34920;&#29616;&#65292;&#24314;&#31435;&#21487;&#26816;&#32034;&#30340;&#25968;&#25454;&#24211;&#20197;&#26597;&#35810;&#21508;&#31181;&#36710;&#22411;&#30340;&#27979;&#35797;&#32467;&#26524;&#12290;&#25105;&#20204;&#30340;&#22312;&#32447;&#26032;&#38395;&#25253;&#36947;&#38543;&#21518;&#28155;&#21152;&#20102;&#36825;&#20123;&#32593;&#31449;&#30340;&#38142;&#25509;&#65292;&#20174;&#32780;&#20026;&#35835;&#32773;&#24102;&#26469;&#20102;&#26356;&#22810;&#30340;&#31119;&#21033;&#12290;</p></div>
<div class="paragraph"><p>&#36825;&#20010;&#39033;&#30446;&#25226;&#21457;&#24067;&#21407;&#22987;&#25968;&#25454;&#21516;&#26102;&#37197;&#22871;&#30456;&#24212;&#30340;&#25968;&#25454;&#39537;&#21160;&#30340;&#26032;&#38395;&#25925;&#20107;&#25152;&#24102;&#26469;&#30340;&#20248;&#21183;&#25551;&#32472;&#30340;&#28107;&#28435;&#23613;&#33268;&#12290;&#24403;&#28982;&#20063;&#21487;&#33021;&#26377;&#19968;&#20123;&#20363;&#22806;&#24773;&#20917;&#65288;&#20363;&#22914;&#65292;&#20320;&#25171;&#31639;&#23558;&#25968;&#25454;&#29992;&#20110;&#19968;&#20123;&#21518;&#32493;&#25253;&#36947;&#20013;&#65292;&#25110;&#32773;&#24819;&#26242;&#26102;&#20445;&#30041;&#25968;&#25454;&#65289;&#65292;&#20294;&#24635;&#20307;&#26469;&#35828;&#65292;&#25968;&#25454;&#30340;&#20844;&#24067;&#20250;&#24102;&#26469;&#19968;&#20123;&#37325;&#35201;&#30410;&#22788;&#65306;</p></div>
<div class="ulist"><ul><li>
<p>
&#20320;&#30340;&#20219;&#21153;&#26159;&#21457;&#29616;&#19982;&#20849;&#20139;&#12290;&#24403;&#20320;&#22312;&#33719;&#21462;&#25968;&#25454;&#36807;&#31243;&#20013;&#36973;&#36935;&#40635;&#28902;&#26102;&#65292;&#20320;&#26377;&#36131;&#20219;&#23558;&#25509;&#21147;&#26834;&#20256;&#32473;&#20854;&#20182;&#20154;&#12290;
</p>
</li>
<li>
<p>
&#20854;&#20182;&#20154;&#25110;&#35768;&#20250;&#25214;&#20986;&#20320;&#36951;&#28431;&#30340;&#37325;&#35201;&#37096;&#20998;&#65292;&#25110;&#32773;&#25214;&#20986;&#23545;&#20320;&#30340;&#25253;&#36947;&#19981;&#22826;&#37325;&#35201;&#21364;&#23545;&#20182;&#20154;&#20030;&#36275;&#36731;&#37325;&#30340;&#37325;&#35201;&#32454;&#33410;&#12290;
</p>
</li>
<li>
<p>
&#20854;&#20182;&#20154;&#21487;&#20197;&#21033;&#29992;&#33258;&#24049;&#30340;&#24819;&#27861;&#25110;&#25216;&#33021;&#22312;&#20320;&#30340;&#22522;&#30784;&#19978;&#36827;&#19968;&#27493;&#28145;&#20837;&#12289;&#32454;&#33268;&#22320;&#30740;&#31350;&#25968;&#25454;&#65292;&#25110;&#32773;&#36816;&#29992;&#19981;&#21516;&#26041;&#24335;&#21576;&#29616;&#25968;&#25454;&#65292;&#23454;&#29616;&#35270;&#35273;&#21270;&#12290;&#36825;&#25110;&#35768;&#26159;&#39640;&#25928;&#30740;&#31350;&#25968;&#25454;&#30340;&#26032;&#26041;&#24335;&#12290;
</p>
</li>
<li>
<p>
&#21487;&#20197;&#35828;&#65292;&#36825;&#26159;&#23558;&#38382;&#36131;&#21046;&#21644;&#36879;&#26126;&#24230;&#34701;&#20837;&#21040;&#26032;&#38395;&#25253;&#36947;&#36807;&#31243;&#20013;&#30340;&#19968;&#37096;&#20998;&#12290;&#20551;&#33509;&#20182;&#20154;&#20048;&#24847;&#65292;&#20182;&#20204;&#21487;&#20197;&#26469;&#29702;&#35299;&#20320;&#30340;&#26041;&#27861;&#24182;&#26816;&#39564;&#20320;&#30340;&#24037;&#20316;&#12290;
</p>
</li>
</ul></div>
<div class="paragraph"><p>&#8212; <em>&#39532;&#19969;&#183;&#32599;&#26862;&#40077;&#22982;(Martin Rosenbaum)&#65292;&#33521;&#22269;&#24191;&#25773;&#20844;&#21496;BBC</em></p></div>
</div>&#13;

</div>



<div class="btn-group book-nav-bottom">
    <a class='btn' href="index.html">Home</a>
    
        <a href="case_studies.html" class="btn">Chapter: 案例分析</a>
    
    
        <a href="case_studies_14.html" class="btn">Next: 阿根廷的公车补贴</a>
    
</div>