---
layout: default
title: 无所不知的电话
short_title: 无所不知的电话
---

<div class='row'>
    <div class="btn-group book-nav-top span9">
        <a class='btn' href="index.html">Home</a>
        
            <a href="case_studies.html" class="btn">Chapter: 案例分析</a>
        
        
            <a href="case_studies_13.html" class="btn">Next: 哪种车型最有保障？MOT测试失败率报道</a>
        
    </div>
    <div class="span3 right-align">
        <span class='st_facebook_hcount' displayText='Facebook'></span>
        <span class='st_twitter_hcount' st_title="无所不知的电话 #ddjbook" displayText='Tweet'></span>
    </div>
</div>


<div id='content'>
    <div class="sect2">
<h3 id="_&#26080;&#25152;&#19981;&#30693;&#30340;&#30005;&#35805;">&#26080;&#25152;&#19981;&#30693;&#30340;&#30005;&#35805;</h3>
<div class="paragraph"><p>&#25163;&#26426;&#25552;&#20379;&#30340;&#25968;&#25454;&#33021;&#29992;&#26469;&#20570;&#20160;&#20040;&#65311;&#22823;&#22810;&#25968;&#20154;&#23545;&#27492;&#30340;&#29702;&#35299;&#37117;&#26159;&#22522;&#20110;&#29702;&#35770;&#65292;&#32780;&#24456;&#23569;&#26377;&#29616;&#23454;&#30340;&#20363;&#23376;&#12290;&#36825;&#23601;&#26159;&#24503;&#22269;&#32511;&#20826;&#30340;(Green party)&#39532;&#32819;&#20182;&#183;&#26045;&#30382;&#33576;(Malte Spitz)&#20915;&#23450;&#21457;&#34920;&#20182;&#33258;&#24049;&#30340;&#25968;&#25454;&#30340;&#21407;&#22240;&#12290;&#20026;&#20102;&#33719;&#21462;&#20449;&#24687;&#65292;&#20182;&#24517;&#39035;&#21521;&#30005;&#20449;&#24040;&#22836;&#8212;&#8212;&#24503;&#24847;&#24535;&#30005;&#20449;(Deutsche Telekom)&#25552;&#36215;&#35785;&#35772;&#12290;&#25968;&#25454;&#26159;Zeit&#22312;&#32447;&#38468;&#24102;&#30340;&#20132;&#20114;&#24335;&#22320;&#22270;&#30340;&#22522;&#30784;&#65292;&#23427;&#20204;&#21253;&#28085;&#22312;&#20102;&#22823;&#37327;&#30340;Excel&#25991;&#26723;&#20013;&#12290;&#30005;&#23376;&#25968;&#25454;&#34920;&#20013;35,831&#34892;&#37324;&#30340;&#27599;&#19968;&#34892;&#25968;&#25454;&#37117;&#26159;&#26045;&#30382;&#33576;&#30340;&#25163;&#26426;&#22312;&#21322;&#24180;&#20869;&#20256;&#36865;&#20449;&#24687;&#30340;&#20363;&#35777;&#12290;</p></div>
<div class="paragraph"><p>&#21333;&#29420;&#26469;&#30475;&#65292;&#25968;&#25454;&#29255;&#27573;&#36890;&#24120;&#26159;&#26080;&#23475;&#30340;&#12290;&#20294;&#26159;&#25226;&#23427;&#20204;&#25918;&#22312;&#19968;&#36215;&#20043;&#21518;&#65292;&#23601;&#20250;&#26174;&#29616;&#20986;&#35843;&#26597;&#32773;&#20204;&#25152;&#31216;&#30340;&#20010;&#20154;&#20889;&#29031;&#12290;&#23427;&#26159;&#20154;&#30340;&#20064;&#24815;&#21644;&#20559;&#22909;&#30340;&#28165;&#26224;&#20889;&#29031;&#65292;&#23454;&#38469;&#19978;&#65292;&#20063;&#26159;&#20182;&#25110;&#22905;&#30340;&#25972;&#20010;&#29983;&#27963;&#30340;&#20889;&#29031;&#12290;&#23427;&#21487;&#20197;&#25581;&#31034;&#26045;&#30382;&#33576;&#22312;&#20160;&#20040;&#26102;&#20505;&#19978;&#34903;&#25955;&#27493;&#65292;&#20160;&#20040;&#26102;&#20505;&#20056;&#28779;&#36710;&#65292;&#21448;&#26159;&#20160;&#20040;&#26102;&#20505;&#22352;&#39134;&#26426;&#12290;&#23427;&#20063;&#26174;&#31034;&#20102;&#26045;&#30382;&#33576;&#30340;&#24037;&#20316;&#22320;&#26575;&#26519;&#65292;&#20182;&#28216;&#35272;&#36807;&#30340;&#22478;&#24066;&#65292;&#20182;&#20160;&#20040;&#26102;&#20505;&#37266;&#30528;&#65292;&#21448;&#26159;&#22312;&#20160;&#20040;&#26102;&#20505;&#30561;&#35273;&#12290;</p></div>
<div class="imageblock" id="FIG0320" style="float:none;">
<div class="content">
<img src="figs/incoming/03-BB.png"></div>
<div class="title">Figure 19. &#26080;&#25152;&#19981;&#30693;&#30340;&#30005;&#35805; (Zeit&#22312;&#32447;)</div>
</div>
<div class="paragraph"><p>&#24503;&#24847;&#24535;&#30005;&#20449;&#24050;&#32463;&#23558;&#26045;&#30382;&#33576;&#30340;&#37096;&#20998;&#25968;&#25454;&#21152;&#23494;&#65292;&#20063;&#23601;&#26159;&#35828;&#19981;&#20250;&#20844;&#24320;&#20182;&#21628;&#21483;&#20102;&#35841;&#21644;&#35841;&#21628;&#21483;&#20102;&#20182;&#12290;&#27605;&#31455;&#36825;&#26679;&#30340;&#20449;&#24687;&#19981;&#20165;&#20405;&#29359;&#20102;&#20854;&#20182;&#35768;&#22810;&#20154;&#30340;&#38544;&#31169;&#26435;&#65288;&#21363;&#20351;&#37027;&#20123;&#21495;&#30721;&#26159;&#21152;&#23494;&#30340;&#65289;&#65292;&#20063;&#20250;&#36807;&#22810;&#22320;&#26292;&#38706;&#26045;&#30382;&#33576;&#30340;&#38544;&#31169;&#65288;&#20294;&#26159;&#29616;&#23454;&#20013;&#25919;&#24220;&#37096;&#38376;&#21487;&#20197;&#33719;&#21462;&#36825;&#20123;&#20449;&#24687;&#65289;&#12290;</p></div>
<div class="paragraph"><p>&#25105;&#20204;&#23547;&#38382;&#20102;&#26469;&#33258;&#25968;&#25454;&#24320;&#25918;&#22478;&#24066;(Open Data City)&#27931;&#20262;&#20857;&#183;&#39532;&#29305;&#26413;&#29305;(Lorenz Matzat)&#21644;&#36808;&#20811;&#23572;&#183;&#20811;&#38647;&#23572;(Michael Kreil)&#65292;&#22914;&#20309;&#21435;&#25506;&#32034;&#36825;&#20123;&#25968;&#25454;&#21448;&#22914;&#20309;&#24456;&#22909;&#30340;&#36827;&#34892;&#35270;&#35273;&#23637;&#29616;&#12290;&#8220;&#26368;&#26089;&#25105;&#20204;&#29992;&#20687;Excel&#21644;&#35895;&#27468;Fusion Tables&#36825;&#26679;&#30340;&#24037;&#20855;&#21435;&#29702;&#35299;&#25968;&#25454;&#12290;&#20043;&#21518;&#25105;&#20204;&#24320;&#22987;&#24320;&#21457;&#19968;&#20010;&#22320;&#22270;&#30028;&#38754;&#20801;&#35768;&#21463;&#20247;&#33021;&#22815;&#20197;&#38750;&#32447;&#24615;&#30340;&#26041;&#24335;&#36827;&#34892;&#20114;&#21160;&#65292;&#8221;&#29595;&#29305;&#25166;&#29305;&#35828;&#12290;&#20026;&#20102;&#35828;&#26126;&#20010;&#20154;&#29983;&#27963;&#32454;&#33410;&#21487;&#20197;&#20174;&#36825;&#20123;&#20648;&#23384;&#25968;&#25454;&#20013;&#34987;&#21457;&#25496;&#20986;&#26469;&#30340;&#31243;&#24230;&#65292;&#26368;&#32456;&#36890;&#36807;&#33719;&#21462;&#20844;&#24320;&#30340;&#20010;&#20154;&#34892;&#36394;&#25968;&#25454;&#65288;&#25512;&#29305;&#65292;&#21338;&#25991;&#65292;&#20826;&#21153;&#20449;&#24687;&#27604;&#22914;&#26469;&#33258;&#20182;&#32593;&#31449;&#19978;&#30340;&#20844;&#24320;&#26085;&#21382;&#39033;&#65289;&#22823;&#22823;&#25193;&#23637;&#20102;&#36890;&#35805;&#25968;&#25454;&#30340;&#20449;&#24687;&#37327;&#12290;&#20219;&#20309;&#22909;&#30340;&#35843;&#26597;&#35760;&#32773;&#37117;&#24456;&#21487;&#33021;&#29992;&#36825;&#31181;&#26041;&#24335;&#35266;&#23519;&#19968;&#20010;&#20154;&#30340;&#20010;&#20154;&#20449;&#24687;&#12290;&#19982;Zeit&#22312;&#32447;&#20869;&#37096;&#30340;&#22270;&#24418;&#21644;&#30740;&#21457;&#37096;&#38376;&#19968;&#36215;&#65292;&#20182;&#20204;&#26368;&#32456;&#23436;&#25104;&#20102;&#19968;&#20010;&#24456;&#22909;&#30340;&#23548;&#33322;&#30028;&#38754;&#65306;&#36890;&#36807;&#25353;&#19979;&#25773;&#25918;&#25353;&#38062;&#65292;&#20320;&#23601;&#33021;&#27839;&#30528;&#29595;&#29305;&#26045;&#30382;&#33576;&#30340;&#29983;&#27963;&#36367;&#19978;&#19968;&#27573;&#26053;&#36884;&#12290;</p></div>
<div class="paragraph"><p>&#22312;&#36825;&#20010;&#39033;&#30446;&#22312;&#24503;&#22269;&#25104;&#21151;&#19978;&#32447;&#19968;&#27573;&#26102;&#38388;&#20043;&#21518;&#65292;&#25105;&#20204;&#30041;&#24847;&#21040;&#25105;&#20204;&#22823;&#37327;&#30340;&#27969;&#37327;&#37117;&#26469;&#33258;&#24503;&#22269;&#20197;&#22806;&#30340;&#22320;&#21306;&#65292;&#38543;&#21518;&#25105;&#20204;&#20915;&#23450;&#20877;&#21019;&#24314;&#19968;&#20010;&#33521;&#25991;&#29256;&#30340;&#24212;&#29992;&#12290;&#22312;&#36194;&#24471;&#24503;&#22269;&#8220;&#26684;&#26519;&#22312;&#32447;&#26032;&#38395;&#22870;&#8221;&#20043;&#21518;&#65292;&#36825;&#20010;&#39033;&#30446;&#21448;&#22312;2011&#24180;9&#26376;&#34987;&#25480;&#20104;&#20102;&#8220;&#22312;&#32447;&#26032;&#38395;&#21327;&#20250;&#22870;(ONA Award)"&#65288;&#30001;&lt;<a href="http://journalists.org/awards/">&#22312;&#32447;&#26032;&#38395;&#21327;&#20250;</a>&#39041;&#21457;&#65289;&#65292;&#36825;&#26159;&#24503;&#22269;&#26032;&#38395;&#32593;&#31449;&#39318;&#27425;&#33719;&#27492;&#27530;&#33635;&#12290;</p></div>
<div class="paragraph"><p>&#20840;&#37096;&#25968;&#25454;&#21487;&#20197;&#20174;&#36825;&#20010;&lt;<a href="http://bit.ly/zeitonline-data">&#35895;&#27468;&#22312;&#32447;&#34920;&#26684;</a>&#37324;&#33719;&#21462;&#12290;
&#38405;&#35835;&#26032;&#38395;&#25925;&#20107;&#35265;&lt;<a href="http://www.zeit.de/datenschutz/malte-spitz-data-retention">Zeit&#22312;&#32447;</a>&#12290;</p></div>
<div class="paragraph"><p>&#8212; <em>&#33832;&#27801;&#183;&#20961;&#35834;(Sascha Venohr)&#65292;Zeit&#22312;&#32447;</em></p></div>
</div>&#13;

</div>



<div class="btn-group book-nav-bottom">
    <a class='btn' href="index.html">Home</a>
    
        <a href="case_studies.html" class="btn">Chapter: 案例分析</a>
    
    
        <a href="case_studies_13.html" class="btn">Next: 哪种车型最有保障？MOT测试失败率报道</a>
    
</div>