---
layout: default
title: 实时竞选黑客 (黑客/骇客Hacks/Hackers 布宜诺斯·艾利斯分会)
short_title: 实时竞选黑客 (黑客/骇客Hacks/Hackers 布宜诺斯·艾利斯分会)
---

<div class='row'>
    <div class="btn-group book-nav-top span9">
        <a class='btn' href="index.html">Home</a>
        
            <a href="case_studies.html" class="btn">Chapter: 案例分析</a>
        
        
            <a href="case_studies_6.html" class="btn">Next: 新闻中的数据玄机：维基解密</a>
        
    </div>
    <div class="span3 right-align">
        <span class='st_facebook_hcount' displayText='Facebook'></span>
        <span class='st_twitter_hcount' st_title="实时竞选黑客 (黑客/骇客Hacks/Hackers 布宜诺斯·艾利斯分会) #ddjbook" displayText='Tweet'></span>
    </div>
</div>


<div id='content'>
    <div class="sect2">
<h3 id="_&#23454;&#26102;&#31454;&#36873;&#40657;&#23458;_&#40657;&#23458;_&#39559;&#23458;hacks_hackers_&#24067;&#23452;&#35834;&#26031;_&#33406;&#21033;&#26031;&#20998;&#20250;">&#23454;&#26102;&#31454;&#36873;&#40657;&#23458; (&#40657;&#23458;/&#39559;&#23458;Hacks/Hackers &#24067;&#23452;&#35834;&#26031;&#183;&#33406;&#21033;&#26031;&#20998;&#20250;)</h3>
<div class="imageblock" id="FIG0313" style="float:none;">
<div class="content">
<img src="figs/incoming/03-FF.png"></div>
<div class="title">Figure 13. 2011&#31454;&#36873; (&#40657;&#23458;/&#39559;&#23458;Hacks/Hackers &#24067;&#23452;&#35834;&#26031;&#183;&#33406;&#21033;&#26031;&#20998;&#20250;)</div>
</div>
<div class="paragraph"><p><a href="http://elecciones.hhba.info">&#8220;&#31454;&#36873;&#40657;&#23458;&#8221;</a>&#26159;&#23545;&#38463;&#26681;&#24311;2011&#24180;10&#26376;23&#26085;&#36873;&#20030;&#30340;&#26368;&#26032;&#25237;&#31080;&#32467;&#26524;&#30340;&#21487;&#35270;&#21270;&#25968;&#25454;&#36827;&#34892;&#25919;&#27835;&#20998;&#26512;&#30340;&#39033;&#30446;&#12290;&#27492;&#31995;&#32479;&#20063;&#30528;&#37325;&#20110;&#36807;&#21435;&#30340;&#36873;&#20030;&#20449;&#24687;&#21644;&#26412;&#22269;&#30340;&#31038;&#20250;&#20154;&#21475;&#29305;&#24449;&#30340;&#32479;&#35745;&#12290;&#27492;&#39033;&#30446;&#23545;2011&#24180;&#38463;&#22269;&#22823;&#36873;&#30340;&#26368;&#26032;&#32467;&#26524;&#36827;&#34892;&#21516;&#27493;&#23454;&#26102;&#26356;&#26032;&#65292;&#24182;&#21457;&#24067;&#22823;&#36873;&#32467;&#26524;&#30340;&#36895;&#25253;&#12290;&#36825;&#39033;&#20513;&#35758;&#26469;&#33258;&#40657;&#23458;/&#39559;&#23458;&#24067;&#23452;&#35834;&#26031;&#183;&#33406;&#21033;&#26031;&#20998;&#20250;&#21644;&#25919;&#27835;&#20998;&#26512;&#23478;&#23433;&#36842;&#183;&#36879;(Andy Tow)&#65292;&#21516;&#26102;&#36824;&#26377;&#35760;&#32773;&#12289;&#24320;&#21457;&#32773;&#12289;&#35774;&#35745;&#24072;&#12289;&#20998;&#26512;&#24072;&#12289;&#25919;&#27835;&#31185;&#23398;&#23478;&#21644;&#20854;&#20182;&#22320;&#26041;&#40657;&#23458;/&#39559;&#23458;&#20998;&#20250;&#30340;&#20154;&#20204;&#30340;&#21327;&#21147;&#12290;</p></div>
<div class="sect3">
<h4 id="_&#25105;&#20204;&#20351;&#29992;&#30340;&#26159;&#20160;&#20040;&#25968;&#25454;">&#25105;&#20204;&#20351;&#29992;&#30340;&#26159;&#20160;&#20040;&#25968;&#25454;?</h4>
<div class="paragraph"><p>&#25152;&#26377;&#30340;&#25968;&#25454;&#22343;&#26469;&#33258;&#23448;&#26041;&#65306;&#22269;&#23478;&#31454;&#36873;&#23616;&#25552;&#20379;&#20102;&#22240;&#38464;&#32599;(Indra)&#26368;&#26032;&#31080;&#36873;&#30340;&#25968;&#25454;&#65307;&#20869;&#25919;&#37096;&#25552;&#20379;&#20102;&#36873;&#20030;&#32844;&#20301;&#21644;&#19981;&#21516;&#25919;&#20826;&#20505;&#36873;&#20154;&#30340;&#20449;&#24687;&#65307;<a href="http://yoquierosaber.org/">&#26576;&#22823;&#23398;&#30340;&#31185;&#30740;&#39033;&#30446;</a>&#25552;&#20379;&#20102;&#27599;&#20301;&#24635;&#32479;&#20505;&#36873;&#20154;&#30340;&#23653;&#21382;&#36164;&#26009;&#21644;&#25919;&#31574;&#24179;&#21488;&#20449;&#24687;&#65307;&#21516;&#26102;&#20063;&#21253;&#25324;2001&#24180;&#24230;&#19982;2010&#24180;&#24230;&#30340;&#20840;&#22269;&#20154;&#21475;&#19982;&#20303;&#25151;&#26222;&#26597;(INDEC)&#19982;&#21355;&#29983;&#37096;&#25552;&#20379;&#20102;&#31038;&#20250;&#20154;&#21475;&#20449;&#24687;&#12290;</p></div>
</div>
<div class="sect3">
<h4 id="_&#23427;&#26159;&#24590;&#26679;&#34987;&#24320;&#21457;&#30340;">&#23427;&#26159;&#24590;&#26679;&#34987;&#24320;&#21457;&#30340;&#65311;</h4>
<div class="paragraph"><p>2011&#24180;10&#26376;23&#26085;&#65292;&#21363;&#22823;&#36873;&#30340;&#21069;&#19968;&#22825;&#65292;&#27492;&#39033;&#24212;&#29992;&#31243;&#24207;&#30001;&#40657;&#23458;/&#39559;&#23458;&#24067;&#23452;&#35834;&#26031;&#183;&#33406;&#21033;&#26031;&#20998;&#20250;&#30340;&#25104;&#21592;&#22312;2011&#31454;&#36873;&#25968;&#25454;&#40657;&#23458;&#39532;&#25289;&#26494;&#27604;&#36187;&#20013;&#24320;&#21457;&#30340;&#12290;&#20849;&#26377;30&#21517;&#25317;&#26377;&#19981;&#21516;&#32972;&#26223;&#30340;&#24535;&#24895;&#32773;&#21442;&#36187;&#12290;&#31454;&#36873;&#40657;&#23458;&#34987;&#22609;&#36896;&#25104;&#21487;&#20197;&#21363;&#26102;&#26356;&#26032;&#30340;&#24320;&#21457;&#24335;&#24179;&#21488;&#12290;&#25216;&#26415;&#19978;&#25105;&#20204;&#20351;&#29992;&#30340;&#26159;&#35895;&#27468;Fusion Tables&#12289;&#35895;&#27468;&#22320;&#22270;&#20197;&#21450;&#30456;&#20851;&#30690;&#37327;&#22270;&#24418;&#24211;&#12290;</p></div>
<div class="paragraph"><p>&#25105;&#20204;&#21033;&#29992;&#22810;&#36793;&#24418;&#30340;&#26550;&#26500;&#26469;&#26174;&#31034;&#22320;&#22270;&#19982;&#36873;&#20030;&#20154;&#21475;&#32479;&#35745;&#12290;&#32467;&#21512;&#22320;&#29702;&#20449;&#24687;&#31995;&#32479;&#36719;&#20214;&#19982;&#35895;&#27468;Fusion Tables&#20013;&#20844;&#24320;&#25968;&#25454;&#37324;&#30340;&#20960;&#20309;&#22270;&#24418;&#65292;&#25105;&#20204;&#24320;&#21457;&#20102;&#33021;&#19982;&#20840;&#22269;&#20154;&#21475;&#19982;&#20303;&#25151;&#26222;&#26597;&#20013;&#20869;&#25919;&#37096;&#12289;&#22240;&#38464;&#32599;&#21644;&#31038;&#20250;&#20154;&#21475;&#25968;&#25454;&#37325;&#28857;&#23545;&#24212;&#30340;&#31454;&#36873;&#25968;&#25454;&#34920;&#26684;&#12290;&#20973;&#27492;&#65292;&#25105;&#20204;&#22312;&#35895;&#27468;&#22320;&#22270;&#20013;&#35753;&#36825;&#20123;&#25968;&#25454;&#21487;&#35270;&#21270;&#12290;</p></div>
<div class="paragraph"><p>&#36890;&#36807;&#35895;&#27468;&#22320;&#22270;API&#25105;&#20204;&#21457;&#24067;&#20102;&#25968;&#20010;&#19987;&#39064;&#22320;&#22270;&#65292;&#19981;&#21516;&#39068;&#33394;&#20195;&#34920;&#20102;&#19981;&#21516;&#30340;&#25237;&#31080;&#24847;&#35265;&#65292;&#39068;&#33394;&#30340;&#28145;&#24230;&#20195;&#34920;&#20102;&#22312;&#19981;&#21516;&#34892;&#25919;&#37096;&#38376;&#19982;&#25237;&#31080;&#31449;&#25152;&#25237;&#36873;&#31080;&#30340;&#24635;&#32479;&#20505;&#36873;&#20154;&#25903;&#25345;&#29575;&#65292;&#24182;&#19988;&#30528;&#37325;&#24378;&#35843;&#20102;&#36825;&#20123;&#20027;&#35201;&#22478;&#24066;&#20013;&#24515;&#65306;&#24067;&#23452;&#35834;&#26031;&#183;&#33406;&#21033;&#26031;&#24066;&#12289;&#22823;&#24067;&#23452;&#35834;&#26031;&#183;&#33406;&#21033;&#26031;&#22320;&#21306;&#30340;24&#20010;&#21306;&#12289;&#31185;&#23572;&#22810;&#29926;&#24066;&#21644;&#32599;&#33832;&#37324;&#22885;&#24066;&#12290;</p></div>
<div class="paragraph"><p>&#20197;&#21069;&#30340;&#31454;&#36873;&#25105;&#20204;&#20063;&#20351;&#29992;&#20102;&#21516;&#26679;&#30340;&#25216;&#26415;&#26469;&#21046;&#20316;&#19987;&#39064;&#22320;&#22270;&#65292;&#20363;&#22914;2011&#24180;&#30340;&#24635;&#32479;&#21021;&#36873;&#21644;2007&#24180;&#30340;&#22823;&#36873;&#12290;&#23545;&#20110;&#22914;&#36139;&#22256;&#20154;&#21475;&#12289;&#20799;&#31461;&#27515;&#20129;&#29575;&#21450;&#29983;&#27963;&#26465;&#20214;&#31561;&#31038;&#20250;&#20154;&#21475;&#25968;&#25454;&#20998;&#24067;&#30340;&#20998;&#26512;&#19982;&#27604;&#36739;&#65292;&#25105;&#20204;&#20063;&#37319;&#21462;&#21516;&#26679;&#30340;&#26041;&#27861;&#12290;&#27492;&#39033;&#35745;&#21010;&#20063;&#26174;&#31034;&#20986;&#20843;&#26376;&#21021;&#36873;&#36739;&#21313;&#26376;&#22823;&#36873;&#30340;&#24471;&#31080;&#20998;&#24067;&#24046;&#24322;&#12290;</p></div>
<div class="paragraph"><p>&#27492;&#21518;&#65292;&#25105;&#20204;&#20351;&#29992;&#20020;&#26102;&#31080;&#36873;&#25968;&#30340;&#37096;&#20998;&#25968;&#25454;&#65292;&#24314;&#31435;&#20102;&#19968;&#20010;&#25551;&#32472;&#31080;&#36873;&#25968;&#21078;&#26512;&#30340;&#21160;&#30011;&#22320;&#22270;&#65292;&#33021;&#26174;&#31034;&#20986;&#24403;&#22320;&#20174;&#25237;&#31080;&#32467;&#26463;&#21040;&#31532;&#20108;&#22825;&#26089;&#26216;&#30340;&#35745;&#31080;&#36827;&#31243;&#12290;</p></div>
</div>
<div class="sect3">
<h4 id="_&#20248;&#28857;">&#20248;&#28857;</h4>
<div class="ulist"><ul><li>
<p>
&#25105;&#20204;&#30528;&#25163;&#26597;&#25214;&#24182;&#20877;&#29616;&#25968;&#25454;&#65292;&#24182;&#25104;&#21151;&#25630;&#23450;&#20102;&#23427;&#12290;&#25105;&#20204;&#26377;<a href="http://infoargentina.unicef.org.ar/">&#32852;&#21512;&#22269;&#20799;&#31461;&#22522;&#37329;&#20250;&#26377;&#20851;&#20799;&#31461;&#31038;&#20250;&#20154;&#21475;&#30340;&#25968;&#25454;&#24211;</a>&#65292;&#25105;&#20204;&#20063;&#26377;Torcuato Di Tella &#22823;&#23398;yoquierosaber.org &#23567;&#32452;&#21019;&#24314;&#30340;&#20505;&#36873;&#20154;&#25968;&#25454;&#24211;&#12290;&#22312;&#22812;&#20197;&#32487;&#26085;&#30340;&#37846;&#25112;&#20013;&#65292;&#25105;&#20204;&#27719;&#38598;&#20102;&#39069;&#22806;&#30340;&#22823;&#37327;&#25968;&#25454;&#65292;&#21253;&#25324;&#19968;&#20123;&#27809;&#26377;&#32467;&#26463;&#22788;&#29702;&#30340;&#25968;&#25454;&#12290;
</p>
</li>
<li>
<p>
&#26174;&#28982;&#65292;&#26032;&#38395;&#19982;&#32534;&#31243;&#24037;&#20316;&#38656;&#35201;&#23398;&#32773;&#30340;&#25903;&#25345;&#12290;&#35201;&#26159;&#27809;&#26377;&#23433;&#36842;&#183;&#36879;(Andy Tow)&#21644;&#24076;&#25289;&#37324;&#22885;&#183;&#33707;&#38647;&#35834;&#183;&#22350;&#27874;&#26031;(Hilario Moreno Campos)&#30340;&#36129;&#29486;&#65292;&#25105;&#20204;&#30340;&#35745;&#21010;&#23558;&#26080;&#27861;&#24471;&#21040;&#23454;&#29616;&#12290;
</p>
</li>
</ul></div>
</div>
<div class="sect3">
<h4 id="_&#32570;&#28857;">&#32570;&#28857;</h4>
<div class="ulist"><ul><li>
<p>
&#25105;&#20204;&#33021;&#20351;&#29992;&#30340;&#31038;&#20250;&#20154;&#21475;&#25968;&#25454;&#19981;&#26159;&#26368;&#26032;&#25968;&#25454;&#65288;&#22823;&#37096;&#20998;&#26469;&#33258;2001&#24180;&#30340;&#20154;&#21475;&#26222;&#26597;&#65289;&#65292;&#25968;&#25454;&#20063;&#24182;&#19981;&#26159;&#38750;&#24120;&#31934;&#32454;&#12290;&#27604;&#22914;&#23427;&#19981;&#21253;&#25324;&#24403;&#22320;&#30340;&#22269;&#20869;&#24179;&#22343;&#29983;&#20135;&#24635;&#20540;&#12289;&#20027;&#35201;&#32463;&#27982;&#27963;&#21160;&#12289;&#21463;&#25945;&#32946;&#31243;&#24230;&#12289;&#23398;&#26657;&#25968;&#37327;&#12289;&#20154;&#22343;&#21307;&#29983;&#25968;&#37327;&#20197;&#21450;&#20854;&#20182;&#35768;&#22810;&#37325;&#35201;&#30340;&#20449;&#24687;&#12290;
</p>
</li>
<li>
<p>
&#36215;&#21021;&#65292;&#36825;&#31995;&#32479;&#30340;&#30446;&#30340;&#22312;&#20110;&#32452;&#21512;&#24182;&#26174;&#31034;&#20219;&#24847;&#25968;&#25454;&#65292;&#36825;&#26679;&#19968;&#26469;&#35760;&#32773;&#23601;&#33021;&#24456;&#31616;&#21333;&#22320;&#22312;&#32593;&#19978;&#30475;&#21040;&#20182;&#20204;&#24863;&#20852;&#36259;&#30340;&#25968;&#25454;&#12290;&#20294;&#25105;&#20204;&#19981;&#24471;&#19981;&#25918;&#24323;&#36825;&#19968;&#21021;&#34935;&#65292;&#24182;&#21478;&#36215;&#28809;&#28790;&#12290;
</p>
</li>
<li>
<p>
&#30001;&#20110;&#35813;&#35745;&#21010;&#26159;&#24535;&#24895;&#32773;&#22312;&#30701;&#26399;&#20869;&#21457;&#36215;&#30340;&#65292;&#23427;&#26080;&#27861;&#20570;&#21040;&#23613;&#21892;&#23613;&#32654;&#12290;&#23613;&#31649;&#22914;&#27492;&#65292;&#25105;&#20204;&#36824;&#26159;&#26397;&#27491;&#30830;&#30340;&#26041;&#21521;&#21462;&#24471;&#20102;&#24456;&#22823;&#36827;&#27493;&#12290;
</p>
</li>
<li>
<p>
&#21516;&#26679;&#22320;&#65292;30&#20154;&#30340;&#21327;&#21516;&#24037;&#20316;&#26368;&#21518;&#20957;&#32467;&#25104;&#19968;&#39033;&#31616;&#27905;&#30340;&#31243;&#24207;&#35774;&#35745;&#22120;&#65292;&#24403;&#25919;&#24220;&#21457;&#24067;&#25968;&#25454;&#21518;&#65292;&#25105;&#20204;&#22312;&#23454;&#26102;&#36755;&#20837;&#25968;&#25454;&#26102;&#36935;&#21040;&#20102;&#19968;&#20123;&#38382;&#39064;&#12290;&#22909;&#22312;&#36825;&#20123;&#38382;&#39064;&#37117;&#22312;&#20960;&#23567;&#26102;&#20869;&#35299;&#20915;&#20102;&#12290;
</p>
</li>
</ul></div>
</div>
<div class="sect3">
<h4 id="_&#21551;&#31034;">&#21551;&#31034;</h4>
<div class="paragraph"><p>&#22240;&#20026;&#8220;&#31454;&#36873;&#40657;&#23458;&#8221;&#24179;&#21488;&#22312;&#30005;&#35270;&#12289;&#24191;&#25773;&#12289;&#25253;&#32440;&#21644;&#32593;&#32476;&#33286;&#35770;&#26377;&#24456;&#22823;&#30340;&#21453;&#21709;&#12290;&#22240;&#27492;&#22312;&#23186;&#20307;&#20013;&#26377;&#24456;&#22823;&#30340;&#21453;&#21709;&#12290;&#22312;&#22823;&#36873;&#26399;&#38388;&#21644;&#21518;&#32493;&#20960;&#22825;&#20013;&#65292;&#24050;&#32463;&#26377;&#25968;&#20010;&#23186;&#20307;&#24179;&#21488;&#20351;&#29992;&#35813;&#39033;&#35745;&#21010;&#30340;&#22320;&#22270;&#12290;&#38543;&#30528;&#26085;&#26399;&#30340;&#25512;&#31227;&#32780;&#26356;&#26032;&#22320;&#22270;&#19982;&#21487;&#35270;&#21270;&#22270;&#26631;&#65292;&#35775;&#38382;&#37327;&#26356;&#26159;&#19982;&#26085;&#20465;&#22686;&#12290;&#22823;&#36873;&#24403;&#22825;&#65292;&#35813;&#32593;&#31449;&#21019;&#19979;&#20102;2&#19975;&#29420;&#31435;&#35775;&#23458;&#30340;&#26085;&#35760;&#24405;&#65292;&#25509;&#19979;&#21435;&#20004;&#22825;&#20013;&#65292;&#23427;&#30340;&#22320;&#22270;&#26356;&#26159;&#20986;&#29616;&#22312; P&#225;gina/12 &#25253;&#30340;&#23553;&#38754;&#19978;&#65292;&#21516;&#26102;&#36824;&#20986;&#29616;&#22312; La Naci&#243;n&#30340;&#25991;&#31456;&#37324;&#12290;&#26377;&#20123;&#22320;&#22270;&#21002;&#30331;&#22312;Clar&#237;n&#25253;&#30340;&#21360;&#21047;&#29256;&#19978;&#12290;&#36825;&#26159;&#38463;&#26681;&#24311;&#26032;&#38395;&#21490;&#19978;&#31532;&#19968;&#27425;&#20351;&#29992;&#20132;&#20114;&#24335;&#30340;&#23454;&#26102;&#22320;&#22270;&#26174;&#31034;&#12290;&#22312;&#20013;&#22830;&#22320;&#22270;&#19978;&#65292;&#20154;&#20204;&#33021;&#36879;&#36807;&#19981;&#24179;&#34913;&#30340;&#33394;&#24425;&#39281;&#21644;&#24230;&#28165;&#26970;&#22320;&#30475;&#21040;&#20811;&#37324;&#26031;&#33922;&#23068;&#183;&#36153;&#23572;&#21335;&#24503;&#26031;&#183;&#22522;&#20160;&#20869;&#23572;54%&#31080;&#25968;&#30340;&#21387;&#20498;&#24615;&#32988;&#21033;&#12290;&#23427;&#36824;&#26377;&#21161;&#20110;&#35753;&#29992;&#25143;&#20102;&#35299;&#24403;&#22320;&#20505;&#36873;&#20154;&#22312;&#35813;&#30465;&#21462;&#24471;&#21387;&#20498;&#24615;&#32988;&#21033;&#30340;&#20855;&#20307;&#24773;&#24418;&#12290;</p></div>
<div class="paragraph"><p>&#8212; <em>Mariano Blejman, Mariana Berruezo, Sergio Sor&#237;n, Andy Tow, and Mart&#237;n Sarsale &#26469;&#33258;&#40657;&#23458;/&#39559;&#23458;Hacks/Hackers &#24067;&#23452;&#35834;&#26031;&#183;&#33406;&#21033;&#26031;&#20998;&#20250;</em></p></div>
</div>
</div>&#13;

</div>



<div class="btn-group book-nav-bottom">
    <a class='btn' href="index.html">Home</a>
    
        <a href="case_studies.html" class="btn">Chapter: 案例分析</a>
    
    
        <a href="case_studies_6.html" class="btn">Next: 新闻中的数据玄机：维基解密</a>
    
</div>