---
layout: default
title: 众包水价
short_title: 众包水价
---

<div class='row'>
    <div class="btn-group book-nav-top span9">
        <a class='btn' href="index.html">Home</a>
        
            <a href="case_studies.html" class="btn">Chapter: 案例分析</a>
        
        
            <a href="getting_data.html" class="btn">Next: 获取数据</a>
        
    </div>
    <div class="span3 right-align">
        <span class='st_facebook_hcount' displayText='Facebook'></span>
        <span class='st_twitter_hcount' st_title="众包水价 #ddjbook" displayText='Tweet'></span>
    </div>
</div>


<div id='content'>
    <div class="sect2">
<h3 id="_&#20247;&#21253;&#27700;&#20215;">&#20247;&#21253;&#27700;&#20215;</h3>
<div class="paragraph"><p>&#33258;2011&#24180;3&#26376;&#20197;&#26469;&#65292;&#25972;&#20010;&#27861;&#22269;&#22659;&#20869;&#23545;&#33258;&#26469;&#27700;&#20215;&#26684;&#20449;&#24687;&#30340;&#25910;&#38598;&#26159;&#36890;&#36807;&#23545;&#20247;&#21253;(crowdsourcing)&#30340;&#23581;&#35797;&#23454;&#29616;&#30340;&#12290;&#20165;&#20165;4&#20010;&#26376;&#65292;5000&#22810;&#21517;&#23545;&#20225;&#19994;&#25511;&#21046;&#30340;&#33258;&#26469;&#27700;&#24066;&#22330;&#24525;&#26080;&#21487;&#24525;&#30340;&#27665;&#20247;&#33457;&#20102;&#19981;&#23569;&#26102;&#38388;&#25214;&#20986;&#20182;&#20204;&#30340;&#27700;&#36153;&#24080;&#21333;&#65292;&#25195;&#25551;&#24182;&#19978;&#20256;&#33267;<a href="http://www.prixdeleau.fr/">&#27700;&#20215;</a>(Prix de l&#8217;Eau)&#39033;&#30446;&#12290;&#32467;&#26524;&#65292;&#26497;&#23458;&#12289;&#38750;&#25919;&#24220;&#32452;&#32455;(NGO)&#21644;&#20256;&#32479;&#23186;&#20307;&#20849;&#21516;&#24102;&#26469;&#19968;&#22330;&#21490;&#26080;&#21069;&#20363;&#30340;&#35843;&#26597;&#65292;&#26469;&#22686;&#21152;&#39278;&#27700;&#24037;&#31243;&#30340;&#36879;&#26126;&#24230;&#12290;</p></div>
<div class="imageblock" id="FIG0327" style="float:none;">
<div class="content">
<img src="figs/incoming/03-WW.jpg"></div>
<div class="title">Figure 26. &#27700;&#20215;&#65288;&#27861;&#22269;&#33258;&#30001;&#22522;&#37329;&#20250;&#65289;</div>
</div>
<div class="paragraph"><p>&#27861;&#22269;&#30340;&#27700;&#36164;&#28304;&#20844;&#29992;&#26381;&#21153;&#24066;&#22330;&#30001;&#19968;&#19975;&#22810;&#21517;&#23458;&#25143;&#65288;&#21508;&#22478;&#24066;&#36141;&#20080;&#30340;&#27700;&#36164;&#28304;&#65292;&#20998;&#38144;&#32473;&#32435;&#31246;&#20154;&#65289;&#21644;&#24278;&#33509;&#26216;&#26143;&#30340;&#20379;&#27700;&#20844;&#21496;&#32452;&#25104;&#12290;&#36825;&#19968;&#23521;&#22836;&#22404;&#26029;&#30340;&#26435;&#21147;&#24179;&#34913;&#20559;&#21521;&#20110;&#20379;&#27700;&#20225;&#19994;&#65292;&#23427;&#20204;&#26377;&#26102;&#29978;&#33267;&#23545;&#30456;&#37051;&#22478;&#38215;&#25910;&#21462;&#19981;&#21516;&#30340;&#20215;&#26684;&#65281;</p></div>
<?dbfo-need height="1in"?><div class="paragraph"><p>&#22312;&#36807;&#21435;25&#24180;&#38388;&#65292;&#27861;&#22269;&#30340;&#38750;&#25919;&#24220;&#32452;&#32455;&#27861;&#22269;&#33258;&#30001;&#22522;&#37329;&#20250;(France Libert&#233;s)&#24050;&#22312;&#22788;&#29702;&#20840;&#29699;&#27700;&#36164;&#28304;&#38382;&#39064;&#12290;&#29616;&#22312;&#23427;&#23558;&#27880;&#24847;&#21147;&#25918;&#21040;&#20102;&#25552;&#39640;&#27861;&#22269;&#27700;&#36164;&#28304;&#24066;&#22330;&#30340;&#36879;&#26126;&#24230;&#19978;&#65292;&#25552;&#21319;&#20844;&#27665;&#21644;&#37027;&#20123;&#19982;&#20379;&#27700;&#20844;&#21496;&#35848;&#21028;&#30340;&#24066;&#38271;&#20204;&#30340;&#26435;&#21147;&#12290;&#20004;&#24180;&#21069;&#65292;&#27861;&#22269;&#25919;&#24220;&#20915;&#23450;&#21551;&#21160;&#19968;&#27425;&#20840;&#22269;&#24615;&#30340;&#27700;&#20215;&#21644;&#27700;&#36136;&#26222;&#26597;&#26469;&#35299;&#20915;&#36825;&#19968;&#38382;&#39064;&#12290;&#36804;&#20170;&#20026;&#27490;&#65292;&#21482;&#25910;&#38598;&#20102;3%&#30340;&#25968;&#25454;&#12290;&#20026;&#20102;&#21152;&#24555;&#36827;&#31243;&#65292; <a href="http://www.france-libertes.org/">&#27861;&#22269;&#33258;&#30001;&#22522;&#37329;&#20250;</a>&#24076;&#26395;&#21495;&#21484;&#20844;&#27665;&#30452;&#25509;&#21442;&#19982;&#36827;&#26469;&#12290;</p></div>
<?dbfo-need height="2in"?><div class="paragraph"><p>&#19982;OWNI&#23567;&#32452;&#19968;&#36215;&#65292;&#25105;&#20026;<a href="http://www.prixdeleau.fr/">&#27700;&#20215;</a>&#30340;&#32593;&#31449;&#35774;&#35745;&#20102;&#19968;&#20010;&#20247;&#21253;&#30028;&#38754;&#65292;&#29992;&#25143;&#21487;&#25195;&#25551;&#27700;&#36153;&#24080;&#21333;&#65292;&#24182;&#19988;&#36755;&#20837;&#20182;&#20204;&#25903;&#20184;&#30340;&#27700;&#36153;&#12290;&#22312;&#36807;&#21435;&#30340;4&#20010;&#26376;&#37324;&#65292;&#20849;&#26377;8500 &#20154;&#22312;&#36825;&#20010;&#32593;&#31449;&#27880;&#20876;&#65292;&#19978;&#20256;&#20102;&#36229;&#36807;5000&#20221;&#36890;&#36807;&#39564;&#35777;&#30340;&#27700;&#36153;&#21333;&#12290;</p></div>
<div class="paragraph"><p>&#34429;&#28982;&#65292;&#36825;&#23545;&#24066;&#22330;&#24773;&#20917;&#30340;&#35780;&#20272;&#26469;&#35828;&#24182;&#38750;&#19975;&#20840;&#20043;&#31574;&#65292;&#21364;&#21521;&#35832;&#22914;&#22269;&#23478;&#27700;&#36164;&#28304;&#30417;&#23519;&#26426;&#26500;&#30340;&#21033;&#30410;&#30456;&#20851;&#32773;&#34920;&#26126;&#33609;&#26681;&#38454;&#23618;&#23545;&#33258;&#26469;&#27700;&#20215;&#26684;&#21457;&#33258;&#32954;&#33105;&#30340;&#30340;&#20851;&#27880;&#12290;&#36215;&#21021;&#65292;&#20182;&#20204;&#36136;&#30097;&#23384;&#22312;&#36879;&#26126;&#24230;&#30340;&#38382;&#39064;&#65292;&#28982;&#32780;&#38543;&#30528;&#36825;&#19968;&#36816;&#20316;&#36807;&#31243;&#30340;&#19981;&#26029;&#25512;&#36827;&#65292;&#20182;&#20204;&#30340;&#24577;&#24230;&#26377;&#25152;&#25913;&#35266;&#65292;&#36880;&#28176;&#21152;&#20837;&#21040;&#27861;&#22269;&#33258;&#30001;&#22522;&#37329;&#20250;&#19982;&#26263;&#31665;&#25805;&#20316;&#21644;&#20225;&#19994;&#30340;&#19981;&#24403;&#34892;&#20026;&#20316;&#26007;&#20105;&#12290;&#23186;&#20307;&#32452;&#32455;&#20174;&#20013;&#33021;&#20511;&#37492;&#20123;&#20160;&#20040;&#21602;&#65311;</p></div>
<div class="dlist"><dl><dt class="hdlist1">
&#29301;&#25163;&#38750;&#25919;&#24220;&#32452;&#32455;
</dt>
<dd>
<p>
  &#38750;&#25919;&#24220;&#32452;&#32455;&#38656;&#35201;&#22823;&#37327;&#25968;&#25454;&#20197;&#35774;&#35745;&#25919;&#31574;&#25991;&#20214;&#12290;&#27604;&#36215;&#25253;&#32440;&#30340;&#31649;&#29702;&#23618;&#65292;&#20182;&#20204;&#26356;&#24895;&#24847;&#20026;&#25968;&#25454;&#37319;&#38598;&#20080;&#21333;&#12290;
</p>
</dd>
<dt class="hdlist1">
&#29992;&#25143;&#21487;&#20197;&#25552;&#20379;&#21407;&#22987;&#25968;&#25454;
</dt>
<dd>
<p>
  &#19968;&#26086;&#29992;&#25143;&#25215;&#25285;&#36215;&#25968;&#25454;&#30340;&#37319;&#38598;&#21644;&#25552;&#28860;&#20219;&#21153;&#65292;&#20247;&#21253;&#33021;&#36215;&#21040;&#26368;&#20339;&#25928;&#26524;&#12290;
</p>
</dd>
<dt class="hdlist1">
&#25552;&#20986;&#25968;&#25454;&#28304;&#38656;&#27714;
</dt>
<dd>
<p>
  &#25105;&#20204;&#21453;&#22797;&#25474;&#37327;&#30528;&#26159;&#21542;&#35201;&#27714;&#29992;&#25143;&#25195;&#25551;&#21407;&#22987;&#27700;&#36153;&#21333;&#65292;&#32771;&#34385;&#21040;&#26377;&#20123;&#29992;&#25143;&#20250;&#26395;&#32780;&#21364;&#27493;&#65288;&#23588;&#20854;&#22240;&#20026;&#25105;&#20204;&#30446;&#26631;&#21463;&#20247;&#30340;&#24180;&#40836;&#20559;&#39640;&#65289;&#12290;&#34429;&#28982;&#25105;&#20204;&#21487;&#33021;&#22240;&#27492;&#22833;&#21435;&#19968;&#20123;&#29992;&#25143;&#65292;&#21364;&#22686;&#21152;&#20102;&#25968;&#25454;&#30340;&#21487;&#20449;&#24230;&#12290;
</p>
</dd>
<dt class="hdlist1">
&#24314;&#31435;&#39564;&#35777;&#26426;&#21046;
</dt>
<dd>
<p>
  &#25105;&#20204;&#35774;&#35745;&#20102;&#31215;&#20998;&#31995;&#32479;&#21644;<a href="http://www.prixdeleau.fr/valider">&#29992;&#25143;&#20114;&#35780;&#26426;&#21046;</a>&#20197;&#20415;&#35780;&#20272;&#29992;&#25143;&#30340;&#36129;&#29486;&#12290;&#23545;&#20110;&#32570;&#23569;&#37325;&#22797;&#35775;&#38382;&#21160;&#21147;&#30340;&#29992;&#25143;&#26469;&#35828;&#65292;&#36825;&#20123;&#26426;&#21046;&#34987;&#35777;&#26126;&#22826;&#36807;&#20110;&#22797;&#26434;&#20102;&#12290;&#27861;&#22269;&#33258;&#30001;&#22522;&#37329;&#20250;&#30340;&#22242;&#38431;&#20063;&#26366;&#20351;&#29992;&#36807;&#36825;&#19968;&#26426;&#21046;&#65292;&#23545;&#20110;&#21313;&#20010;&#24038;&#21491;&#30340;&#21592;&#24037;&#36825;&#22871;&#31215;&#20998;&#31995;&#32479;&#30340;&#30830;&#33021;&#36215;&#28608;&#21169;&#20316;&#29992;&#12290;
</p>
</dd>
<dt class="hdlist1">
&#25805;&#20316;&#31616;&#21333;&#21270;
</dt>
<dd>
<p>
  &#25105;&#20204;&#24314;&#31435;&#20102;&#19968;&#20010;&#33258;&#21160;&#37038;&#23492;&#26426;&#21046;&#65292;&#29992;&#25143;&#20165;&#38656;&#28857;&#20987;&#20960;&#19979;&#40736;&#26631;&#65292;&#20415;&#21487;&#25552;&#20132;&#26377;&#20851;&#27700;&#20215;&#26684;&#30340;&#20449;&#24687;&#33258;&#30001;(Freedom of Information)&#35831;&#27714;&#12290;&#23613;&#31649;&#21019;&#26032;&#29420;&#29305;&#19988;&#35774;&#35745;&#31934;&#32654;&#65292;&#20294;&#36825;&#20010;&#21151;&#33021;&#24182;&#27809;&#26377;&#24102;&#26469;&#39640;&#25237;&#36164;&#22238;&#25253;&#29575;&#65288;&#21482;&#23492;&#20986;100&#20221;&#35831;&#27714;&#65289;&#12290;
</p>
</dd>
<dt class="hdlist1">
&#30596;&#20934;&#30446;&#26631;&#21463;&#20247;
</dt>
<dd>
<p>
  &#27861;&#22269;&#33258;&#30001;&#22522;&#37329;&#20250;&#19982;&#28040;&#36153;&#32773;&#26435;&#30410;&#26032;&#38395;&#26434;&#24535;_&#20845;&#21315;&#19975;&#28040;&#36153;&#32773;_(60 Millions de Consommateurs)&#21512;&#20316;&#65292;&#35813;&#26434;&#24535;&#22823;&#24352;&#26071;&#40723;&#22320;&#40723;&#21169;&#20854;&#35835;&#32773;&#21442;&#19982;&#36825;&#20010;&#27963;&#21160;&#12290;&#36825;&#19968;&#25805;&#20316;&#65292;&#20004;&#32773;&#21487;&#35859;&#26159;&#29664;&#32852;&#29863;&#21512;&#12290;
</p>
</dd>
<dt class="hdlist1">
&#31934;&#24515;&#25361;&#36873;&#20851;&#38190;&#25104;&#32489;&#25351;&#26631;(KPI)
</dt>
<dd>
<p>
  &#22312;&#22235;&#20010;&#26376;&#20869;&#65292;&#36825;&#20010;&#39033;&#30446;&#21482;&#33719;&#24471;&#20102;4.5&#19975;&#21517;&#35775;&#23458;&#65292;&#30456;&#24403;&#20110;<a href="http://www.nytimes.com/">&#32445;&#32422;&#26102;&#25253;&#32593;&#31449;</a>15&#20998;&#38047;&#30340;&#27969;&#37327;&#12290;&#28982;&#32780;&#30495;&#27491;&#37325;&#35201;&#30340;&#26159;&#65292;&#26377;&#20116;&#20998;&#20043;&#19968;&#30340;&#35775;&#23458;&#25104;&#20026;&#27880;&#20876;&#29992;&#25143;&#65292;&#26377;&#21313;&#20998;&#20043;&#19968;&#30340;&#35775;&#23458;&#33457;&#36153;&#26102;&#38388;&#25195;&#25551;&#24182;&#19978;&#20256;&#20102;&#20182;/&#22905;&#30340;&#27700;&#36153;&#21333;&#12290;
</p>
</dd>
</dl></div>
<div class="paragraph"><p>&#8212; <em>&#23612;&#21476;&#25289;&#26031;&#183;&#20975;&#29791;&#65293;&#24067;&#29790;&#23572;(Nicolas Kayser-Bril)&#65292;Journalism++</em></p></div>
</div>&#13;

</div>



<div class="btn-group book-nav-bottom">
    <a class='btn' href="index.html">Home</a>
    
        <a href="case_studies.html" class="btn">Chapter: 案例分析</a>
    
    
        <a href="getting_data.html" class="btn">Next: 获取数据</a>
    
</div>