---
layout: default
title: 芬兰议会选举与竞选经费
short_title: 芬兰议会选举与竞选经费
---

<div class='row'>
    <div class="btn-group book-nav-top span9">
        <a class='btn' href="index.html">Home</a>
        
            <a href="case_studies.html" class="btn">Chapter: 案例分析</a>
        
        
            <a href="case_studies_5.html" class="btn">Next: 实时竞选黑客 </a>
        
    </div>
    <div class="span3 right-align">
        <span class='st_facebook_hcount' displayText='Facebook'></span>
        <span class='st_twitter_hcount' st_title="芬兰议会选举与竞选经费 #ddjbook" displayText='Tweet'></span>
    </div>
</div>


<div id='content'>
    <div class="sect2">
<h3 id="_&#33452;&#20848;&#35758;&#20250;&#36873;&#20030;&#19982;&#31454;&#36873;&#32463;&#36153;">&#33452;&#20848;&#35758;&#20250;&#36873;&#20030;&#19982;&#31454;&#36873;&#32463;&#36153;</h3>
<div class="paragraph"><p>&#26368;&#36817;&#20960;&#20010;&#26376;&#26469;,&#26377;&#20851;&#33452;&#20848;2007&#24180;&#22823;&#36873;&#32463;&#36153;&#30340;&#26696;&#20214;&#27491;&#22312;&#23457;&#29702;&#24403;&#20013;&#12290;</p></div>
<div class="paragraph"><p>2007&#24180;&#22823;&#36873;&#36807;&#21518;&#65292;&#26377;&#25253;&#36947;&#31216;&#36873;&#20030;&#30340;&#23459;&#20256;&#32463;&#36153;&#27809;&#26377;&#33853;&#23454;&#21040;&#25919;&#27835;&#23478;&#20204;&#36523;&#19978;&#12290;&#31454;&#36873;&#32463;&#36153;&#19968;&#33324;&#26159;&#29992;&#26469;&#32473;&#25919;&#27835;&#23478;&#20204;&#20080;&#25903;&#25345;&#65292;&#20294;&#21518;&#26469;&#20182;&#20204;&#26410;&#33021;&#28548;&#28165;&#33258;&#24049;&#30340;&#32463;&#36153;&#29992;&#36884;&#31526;&#21512;&#33452;&#20848;&#27861;&#24459;&#12290;</p></div>
<div class="paragraph"><p>&#32463;&#21382;&#20102;&#36825;&#20123;&#20107;&#20214;&#21518;&#65292;&#27861;&#24459;&#20063;&#24840;&#21457;&#20005;&#26684;&#36215;&#26469;&#12290;2011&#24180;3&#26376;&#20221;&#30340;&#22823;&#36873;&#36807;&#21518;&#65292;&#36203;&#23572;&#36763;&#22522;&#20915;&#23450;&#20840;&#38754;&#26597;&#31350;&#19968;&#20999;&#26377;&#20851;&#31454;&#36873;&#32463;&#36153;&#30340;&#25968;&#25454;&#12290;&#26032;&#30340;&#27861;&#24459;&#35268;&#23450;&#31454;&#36873;&#32463;&#36153;&#24517;&#39035;&#36827;&#34892;&#30003;&#25253;&#65292;&#21482;&#26377;&#20302;&#20110;1500&#27431;&#20803;&#30340;&#25424;&#27454;&#21487;&#20197;&#21311;&#21517;&#12290;</p></div>
<div class="sect3">
<h4 id="_1_&#25214;&#21040;&#25968;&#25454;&#19982;&#24320;&#21457;&#32773;">1. &#25214;&#21040;&#25968;&#25454;&#19982;&#24320;&#21457;&#32773;</h4>
<div class="paragraph"><p>&#36203;&#23572;&#36763;&#22522;&#33258;2011&#24180;3&#26376;&#36215;&#23601;&#24320;&#22987;&#20030;&#21150;&#8221;HS&#20844;&#24320;&#40657;&#23458;&#32852;&#36187;&#8221;&#12290;&#33452;&#20848;&#32534;&#31243;&#21592;&#12289;&#35760;&#32773;&#21644;&#22270;&#34920;&#35774;&#35745;&#24072;&#21463;&#36992;&#26469;&#21040;&#25105;&#20204;&#22823;&#27004;&#30340;&#22320;&#19979;&#23460;&#12290;&#21442;&#36187;&#32773;&#20204;&#34987;&#20998;&#25104;&#19977;&#20154;&#19968;&#32452;&#65292;&#34987;&#40723;&#21169;&#24320;&#21457;&#24212;&#29992;&#31243;&#24207;&#21644;&#20351;&#20854;&#24418;&#35937;&#21270;&#12290;&#19977;&#27425;&#27963;&#21160;&#33267;&#20170;&#65292;&#27599;&#27425;&#37117;&#26377;&#22823;&#32422;60&#20154;&#21442;&#36187;&#12290;&#25105;&#20204;&#20915;&#23450;&#23558;2011&#24180;5&#26376;&#31532;&#20108;&#23626;HS&#20844;&#24320;&#36187;&#30340;&#20027;&#39064;&#23450;&#20026;&#31454;&#36873;&#32463;&#36153;&#25968;&#25454;&#12290;</p></div>
<div class="paragraph"><p>&#33452;&#20848;&#22269;&#23478;&#23457;&#35745;&#32626;&#26159;&#25345;&#26377;&#31454;&#36873;&#32463;&#36153;&#35760;&#24405;&#30340;&#23448;&#26041;&#26426;&#26500;&#12290;&#36825;&#26159;&#26368;&#23481;&#26131;&#30340;&#37096;&#20998;&#12290;&#39318;&#24109;&#24773;&#25253;&#23448;Jaakko Hamunen&#24314;&#31435;&#20102;&#19968;&#20010;&#33021;&#23454;&#26102;&#35775;&#38382;&#20182;&#20204;&#31454;&#36873;&#32463;&#36153;&#25968;&#25454;&#24211;&#30340;&#32593;&#31449;&#12290;&#22269;&#38469;&#23457;&#35745;&#32626;&#24212;&#25105;&#20204;&#30340;&#35201;&#27714;&#21518;&#20165;&#29992;&#20102;&#20004;&#20010;&#26376;&#26102;&#38388;&#23601;&#20570;&#21040;&#20102;&#36825;&#28857;&#12290;</p></div>
<div class="paragraph"><p>&#20174;&#29616;&#22312;&#36215;&#65292;&#27599;&#19968;&#27425;&#31454;&#36873;&#30340;&#32463;&#36153;&#30456;&#20851;&#26032;&#38395;&#21644;&#20844;&#20849;&#20449;&#24687;&#23558;&#21002;&#30331;&#20110;<a href="http://www.vaalirahoitus.fi/">Vaalirahoitus.fi</a>&#36825;&#20010;&#32593;&#31449;&#19978;&#12290;</p></div>
<div class="imageblock" id="FIG0312" style="float:0;">
<div class="content">
<img src="figs/incoming/03-DD.png"></div>
<div class="title">Figure 12. &#31454;&#36873;&#32463;&#36153; &#65288;&#36203;&#23572;&#36763;&#22522;&#26032;&#38395;&#25253;&#65289;</div>
</div>
</div>
<div class="sect3">
<h4 id="_2_&#38598;&#24605;&#24191;&#30410;">2. &#38598;&#24605;&#24191;&#30410;</h4>
<div class="paragraph"><p>&#31532;&#20108;&#23626;HS&#20844;&#24320;&#36187;&#30340;&#21442;&#36187;&#32773;&#30001;20&#20010;&#19981;&#21516;&#30340;&#25968;&#25454;&#22788;&#29702;&#21407;&#22411;&#25152;&#32452;&#25104;&#12290;&#25152;&#26377;&#30340;&#21407;&#22411;&#22343;&#21487;&#22312;<a href="http://bit.ly/hs-prototype">&#25105;&#20204;&#30340;&#32593;&#31449;</a>&#19978;&#33719;&#21462;&#65288;&#32593;&#31449;&#20026;&#33452;&#20848;&#25991;&#65289;&#12290;</p></div>
<div class="paragraph"><p>&#19968;&#20301;&#21517;&#21483; Janne Peltola &#30340;&#29983;&#29289;&#20449;&#24687;&#30740;&#31350;&#20154;&#21592;&#21457;&#29616;&#31454;&#36873;&#32463;&#36153;&#25968;&#25454;&#21644;&#20182;&#20204;&#30740;&#31350;&#30340;&#22522;&#22240;&#25968;&#25454;&#26377;&#24456;&#22810;&#31867;&#20284;&#30340;&#20114;&#30456;&#20381;&#36182;&#24615;&#12290;&#22312;&#29983;&#29289;&#20449;&#24687;&#23398;&#20013;&#65292;&#26377;&#19968;&#39033;&#29992;&#26469;&#21208;&#23519;&#36825;&#31181;&#20381;&#36182;&#24615;&#30340;&#24320;&#28304;&#24037;&#20855;&#31216;&#20026;http://www.cytoscape.org/[Cytoscape] &#12290;&#25105;&#20204;&#36890;&#36807;Cytoscape &#36816;&#34892;&#25968;&#25454;&#20250;&#24471;&#20986;&#38750;&#24120;&#26377;&#36259;&#30340;&#21407;&#22411;&#12290;</p></div>
</div>
<div class="sect3">
<h4 id="_3_&#23558;&#24819;&#27861;&#33853;&#23454;&#21040;&#32440;&#19978;&#21644;&#32593;&#19978;">3. &#23558;&#24819;&#27861;&#33853;&#23454;&#21040;&#32440;&#19978;&#21644;&#32593;&#19978;</h4>
<div class="paragraph"><p>&#26377;&#20851;&#31454;&#36873;&#32463;&#36153;&#30340;&#27861;&#24459;&#35268;&#23450;&#65292;&#35758;&#20250;&#24403;&#36873;&#20154;&#24517;&#39035;&#22312;&#22823;&#36873;&#20004;&#20010;&#26376;&#21518;&#30003;&#25253;&#33258;&#24049;&#30340;&#32463;&#36153;&#12290;&#36825;&#23454;&#38469;&#19978;&#24847;&#21619;&#30528;&#25105;&#20204;&#33021;&#22312;&#20845;&#26376;&#20013;&#26092;&#21462;&#24471;&#30495;&#23454;&#25968;&#25454;&#12290;&#22312;HS&#20844;&#24320;&#36187;&#36827;&#34892;&#26102;&#65292;&#25105;&#20204;&#21482;&#26377;&#22269;&#20250;&#35758;&#21592;&#22312;&#25130;&#27490;&#26085;&#26399;&#21069;&#25552;&#20132;&#30340;&#25968;&#25454;&#12290;</p></div>
<div class="paragraph"><p>&#25968;&#25454;&#26684;&#24335;&#20063;&#23384;&#22312;&#30528;&#38382;&#39064;&#12290;&#22269;&#38469;&#23457;&#35745;&#32626;&#20197;&#20004;&#20221;CSV&#26684;&#24335;&#30340;&#25991;&#20214;&#25552;&#20379;&#25968;&#25454;&#12290;&#19968;&#20221;&#25991;&#20214;&#21253;&#21547;&#20102;&#31454;&#36873;&#30340;&#20840;&#37096;&#39044;&#31639;&#65292;&#21478;&#19968;&#20221;&#32599;&#21015;&#20986;&#25152;&#26377;&#30340;&#25424;&#21161;&#32773;&#12290;&#25105;&#20204;&#24517;&#39035;&#24314;&#31435;&#19968;&#20010;&#32467;&#21512;&#36825;&#20004;&#32773;&#30340;&#25991;&#26723;&#65292;&#24182;&#20998;&#20026;&#19977;&#21015;&#65306;&#25424;&#36192;&#26041;&#65292;&#25509;&#21463;&#26041;&#19982;&#37329;&#39069;&#12290;&#22914;&#26524;&#25919;&#27835;&#23478;&#29992;&#30340;&#26159;&#33258;&#24049;&#30340;&#38065;&#65292;&#22312;&#25105;&#20204;&#30340;&#25968;&#25454;&#26684;&#24335;&#37324;&#26174;&#31034;&#26102;&#23601;&#26159;&#25919;&#27835;&#23478;A&#25424;&#36192;&#20102;X&#27431;&#20803;&#32473;&#25919;&#27835;&#23478;A&#12290;&#20063;&#35768;&#26377;&#28857;&#36829;&#21453;&#30452;&#35273;&#65292;&#20294;&#23427;&#22312;Cytoscape&#37324;&#36215;&#25928;&#12290;</p></div>
<div class="paragraph"><p>&#24403;&#25968;&#25454;&#34987;&#28165;&#29702;&#21644;&#36716;&#32622;&#20043;&#21518;&#65292;&#25105;&#20204;&#21482;&#38656;&#29992;Cytoscape&#26469;&#36816;&#31639;&#25968;&#25454;&#12290;&#28982;&#21518;&#25105;&#20204;&#30340;&#22270;&#24418;&#37096;&#38376;&#23601;&#20250;&#21046;&#20316;&#20986;&#19968;&#39029;&#23436;&#25972;&#30340;&#22270;&#24418;&#12290;</p></div>
<div class="paragraph"><p>&#26368;&#21518;&#65292;&#23427;&#23558;&#20197;&#23436;&#32654;&#30340;&#21487;&#35270;&#21270;&#22270;&#21576;&#29616;&#22312;&#25105;&#20204;<a href="http://www.vaaliraha.com/">&#32593;&#31449;</a>&#19978;&#12290;&#36825;&#19981;&#20165;&#26159;&#32593;&#32476;&#20998;&#26512;&#22270;&#24418;&#12290;&#25105;&#20204;&#24076;&#26395;&#20197;&#31616;&#21333;&#30340;&#26041;&#24335;&#21578;&#35785;&#20154;&#20204;&#31454;&#36873;&#32463;&#36153;&#30340;&#25968;&#39069;&#20197;&#21450;&#25424;&#36192;&#32773;&#30340;&#22995;&#21517;&#12290;&#31532;&#19968;&#31181;&#35266;&#28857;&#26174;&#31034;&#20102;&#22269;&#20250;&#35758;&#21592;&#20043;&#38388;&#32463;&#36153;&#30340;&#20998;&#37197;&#12290;&#24403;&#20320;&#28857;&#20987;&#19968;&#20301;&#22269;&#20250;&#35758;&#21592;&#26102;&#23601;&#33021;&#26597;&#30475;&#20182;/&#22905;&#30340;&#32463;&#36153;&#26126;&#32454;&#12290;&#20320;&#20063;&#33021;&#23545;&#25424;&#21161;&#26041;&#30340;&#21512;&#29702;&#19982;&#21542;&#36827;&#34892;&#25237;&#31080;&#12290;&#21487;&#35270;&#21270;&#30001;Satumaa&#24191;&#21578;&#20195;&#29702;&#26426;&#26500;&#30340;Juha Rouvinen&#21644;Jukka Kokko&#24320;&#21457;&#12290;</p></div>
<div class="paragraph"><p>&#31454;&#36873;&#32463;&#36153;&#21487;&#35270;&#21270;&#30340;&#32593;&#32476;&#29256;&#19982;&#32593;&#32476;&#20998;&#26512;&#20351;&#29992;&#20102;&#21516;&#26679;&#30340;&#25968;&#25454;&#12290;</p></div>
</div>
<div class="sect3">
<h4 id="_4_&#21457;&#24067;&#25968;&#25454;">4. &#21457;&#24067;&#25968;&#25454;</h4>
<div class="paragraph"><p>&#24403;&#28982;&#65292;&#22269;&#38469;&#23457;&#35745;&#32626;&#24050;&#32463;&#20844;&#24067;&#20102;&#36825;&#20123;&#25968;&#25454;&#65292;&#25152;&#20197;&#26080;&#38656;&#37325;&#26032;&#21457;&#24067;&#12290;&#20294;&#26159;&#65292;&#26082;&#28982;&#25105;&#20204;&#24050;&#32463;&#28165;&#29702;&#24182;&#36171;&#20104;&#20102;&#25968;&#25454;&#26356;&#22909;&#30340;&#32467;&#26500;&#65292;&#25105;&#20204;&#20915;&#23450;&#23545;&#36825;&#20123;&#25968;&#25454;&#36827;&#34892;&#21457;&#24067;&#12290;&#25105;&#20204;&#32473;&#20104;&#25968;&#25454;<a href="http://creativecommons.org/licenses/by/3.0/">Creative Commons</a>&#32626;&#21517;&#35768;&#21487;&#35777;&#12290; &#38543;&#21518;&#20960;&#21517;&#29420;&#31435;&#24320;&#21457;&#32773;&#24050;&#32463;&#35753;&#25968;&#25454;&#21487;&#35270;&#21270;&#65292;&#25105;&#20204;&#20063;&#24050;&#21457;&#24067;&#20102;&#20854;&#20013;&#19968;&#20123;&#25968;&#25454;&#12290;</p></div>
<div class="paragraph"><p>&#29992;&#20110;&#27492;&#39033;&#30446;&#30340;&#24037;&#20855;&#26377;&#65306;Excel&#12289;Google&#25968;&#25454;&#28165;&#29702;&#20998;&#26512;&#20248;&#21270;&#12289;Cytoscape&#32593;&#32476;&#20998;&#26512;&#20197;&#21450;&#29992;&#20110;&#21487;&#35270;&#21270;&#30340;Illustrator&#21644;Flash&#12290;Flash&#24212;&#35813;&#20026;HTML5&#25903;&#25345;&#30340;&#65292;&#20294;&#25105;&#20204;&#26102;&#38388;&#19981;&#22815;&#20102;&#12290;</p></div>
<div class="paragraph"><p>&#25105;&#20204;&#20174;&#20013;&#23398;&#21040;&#20102;&#20160;&#20040;&#65311;&#20063;&#35768;&#26368;&#37325;&#35201;&#30340;&#19968;&#35838;&#26159;&#65306;&#25105;&#20204;&#25968;&#25454;&#26500;&#36896;&#30340;&#22797;&#26434;&#24615;&#12290;&#22914;&#26524;&#21021;&#22987;&#25968;&#25454;&#30340;&#26684;&#24335;&#19981;&#31526;&#65292;&#37027;&#20040;&#37325;&#26032;&#35745;&#31639;&#21644;&#36716;&#25442;&#38656;&#35201;&#33457;&#36153;&#24456;&#38271;&#26102;&#38388;&#12290;</p></div>
</div>
</div>&#13;

</div>



<div class="btn-group book-nav-bottom">
    <a class='btn' href="index.html">Home</a>
    
        <a href="case_studies.html" class="btn">Chapter: 案例分析</a>
    
    
        <a href="case_studies_5.html" class="btn">Next: 实时竞选黑客 </a>
    
</div>