---
layout: default
title: 伊利诺伊州学校报告卡片
short_title: 伊利诺伊州学校报告卡片
---

<div class='row'>
    <div class="btn-group book-nav-top span9">
        <a class='btn' href="index.html">Home</a>
        
            <a href="case_studies.html" class="btn">Chapter: 案例分析</a>
        
        
            <a href="case_studies_10.html" class="btn">Next: 医护费用</a>
        
    </div>
    <div class="span3 right-align">
        <span class='st_facebook_hcount' displayText='Facebook'></span>
        <span class='st_twitter_hcount' st_title="伊利诺伊州学校报告卡片 #ddjbook" displayText='Tweet'></span>
    </div>
</div>


<div id='content'>
    <div class="sect2">
<h3 id="_&#20234;&#21033;&#35834;&#20234;&#24030;&#23398;&#26657;&#25253;&#21578;&#21345;&#29255;">&#20234;&#21033;&#35834;&#20234;&#24030;&#23398;&#26657;&#25253;&#21578;&#21345;&#29255;</h3>
<div class="paragraph"><p>&#27599;&#24180;&#65292;&#20234;&#21033;&#35834;&#20234;&#24030;&#25945;&#32946;&#22996;&#21592;&#20250;&#37117;&#20250;&#21457;&#24067;&#23398;&#26657;&#30340;&#8220;&#25253;&#21578;&#21345;(report cards)&#8221;&#65292;&#20844;&#24067;&#20234;&#21033;&#35834;&#20234;&#24030;&#25152;&#26377;&#20844;&#31435;&#23398;&#26657;&#30340;&#20154;&#21475;&#32479;&#35745;&#21644;&#24037;&#20316;&#34920;&#29616;&#35780;&#20215;&#30340;&#25968;&#25454;&#12290;&#36825;&#26159;&#19968;&#32452;&#24222;&#26434;&#30340;&#25968;&#25454;&#38598;&#8212;&#8212;&#20170;&#24180;&#30340;&#25968;&#25454;&#26377;~9500&#20010;_&#21464;&#37327;(columns)_&#20043;&#22810;&#12290;&#22914;&#27492;&#22823;&#37327;&#30340;&#25968;&#25454;&#24102;&#26469;&#19968;&#20010;&#38382;&#39064;&#65306;&#24212;&#24403;&#36873;&#25321;&#21738;&#20123;&#25968;&#25454;&#26469;&#21576;&#29616;&#65311;&#65288;&#21644;&#20854;&#23427;&#36719;&#20214;&#24320;&#21457;&#39033;&#30446;&#19968;&#26679;&#65292;&#26368;&#38590;&#30340;&#37096;&#20998;&#24182;&#19981;&#26159;_&#24320;&#21457;_&#36825;&#20010;&#36719;&#20214;&#65292;&#32780;&#26159;&#24320;&#21457;_&#21512;&#36866;_&#30340;&#36719;&#20214;&#12290;&#65289;</p></div>
<div class="paragraph"><p>&#25105;&#20204;&#21644;&#36127;&#36131;&#25945;&#32946;&#30340;&#35760;&#32773;&#21644;&#32534;&#36753;&#20849;&#21516;&#21327;&#20316;&#65292;&#26469;&#25361;&#36873;&#26377;&#36259;&#30340;&#25968;&#25454;&#12290;&#65288;&#26377;&#35768;&#22810;&#25968;&#25454;&#30475;&#36215;&#26469;&#30456;&#24403;&#26377;&#36259;&#65292;&#20294;&#26159;&#35760;&#32773;&#20250;&#21578;&#35785;&#20320;&#36825;&#20123;&#25968;&#25454;&#20107;&#23454;&#19978;&#23384;&#22312;&#32570;&#38519;&#25110;&#32773;&#24102;&#26377;&#35823;&#23548;&#24615;&#12290;&#65289;</p></div>
<div class="paragraph"><p>&#25105;&#20204;&#20063;&#25214;&#26469;&#32534;&#36753;&#37096;&#37324;&#20960;&#20010;&#23398;&#40836;&#20799;&#31461;&#30340;&#23478;&#38271;&#20570;&#20102;&#35843;&#26597;&#21644;&#35775;&#38382;&#12290;&#36825;&#26679;&#20570;&#26159;&#22240;&#20026;&#26377;&#31227;&#24773;&#24046;&#24322;(empathy gap)&#8212;&#8212;&#26032;&#38395;app&#30340;&#22242;&#38431;&#25104;&#21592;&#37117;&#27809;&#26377;&#36866;&#40836;&#30340;&#23401;&#23376;&#12290;&#21516;&#26102;&#65292;&#36825;&#20063;&#20351;&#25105;&#20204;&#26356;&#20102;&#35299;&#25105;&#20204;&#30340;&#29992;&#25143;&#65292;&#24182;&#19988;&#26356;&#20102;&#35299;&#20043;&#21069;&#29256;&#26412;&#30340;&#26131;&#29992;&#24615;&#65288;&#25110;&#32773;&#21738;&#37324;&#19981;&#22815;&#26131;&#29992;&#65281;&#65289;&#12290;</p></div>
<div class="imageblock" id="FIG0317" style="float:none;">
<div class="content">
<img src="figs/incoming/03-EE.png"></div>
<div class="title">Figure 17. 2011&#20234;&#21033;&#35834;&#20234;&#24030;&#23398;&#26657;&#25253;&#21578;&#21345;&#29255;&#65288;&#33437;&#21152;&#21733;&#35770;&#22363;&#25253;&#65289;</div>
</div>
<div class="paragraph"><p>&#25105;&#20204;&#38024;&#23545;&#20110;&#20197;&#19979;&#19968;&#20123;&#29305;&#23450;&#30340;&#29992;&#25143;&#21450;&#20351;&#29992;&#24773;&#20917;&#36827;&#34892;&#35774;&#35745;&#65306;</p></div>
<div class="ulist"><ul><li>
<p>
&#23478;&#20013;&#24050;&#26377;&#19978;&#23398;&#23401;&#23376;&#30340;&#23478;&#38271;&#65292;&#20182;&#20204;&#24819;&#35201;&#30693;&#36947;&#36825;&#25152;&#23398;&#26657;&#30340;&#35780;&#20998;
</p>
</li>
<li>
<p>
&#24819;&#35201;&#20915;&#23450;&#22312;&#21738;&#37324;&#23621;&#20303;&#30340;&#23478;&#38271;&#65292;&#22240;&#20026;&#23398;&#26657;&#36136;&#37327;&#36890;&#24120;&#26159;&#20316;&#20986;&#36825;&#19968;&#20915;&#23450;&#30340;&#20027;&#35201;&#24433;&#21709;&#22240;&#32032;
</p>
</li>
</ul></div>
<div class="paragraph"><p>&#31532;&#19968;&#20010;&#29256;&#26412;&#30340;&#23398;&#26657;&#25253;&#21578;&#21345;&#32593;&#31449;&#39033;&#30446;&#24046;&#19981;&#22810;&#33457;&#36153;&#20102;2&#20010;&#31243;&#24207;&#21592;6&#21608;&#26102;&#38388;&#12290;2011&#24180;&#36825;&#27425;&#26356;&#26032;&#20351;&#29992;&#20102;2&#20010;&#31243;&#24207;&#21592;4&#21608;&#26102;&#38388;&#12290;&#65288;&#20107;&#23454;&#19978;&#65292;&#26377;&#19977;&#20010;&#20154;&#20026;&#36825;&#20010;&#39033;&#30446;&#24037;&#20316;&#65292;&#20294;&#26159;&#20182;&#20204;&#37117;&#19981;&#26159;&#20840;&#32844;&#65292;&#25152;&#20197;&#21152;&#36215;&#26469;&#22823;&#32422;&#30456;&#24403;&#20110;2&#20010;&#20840;&#32844;&#31243;&#24207;&#21592;&#65289;</p></div>
<?dbfo-need height="1in"?><div class="paragraph"><p>&#20449;&#24687;&#35774;&#35745;&#26159;&#36825;&#20010;&#39033;&#30446;&#30340;&#20851;&#38190;&#37096;&#20998;&#20043;&#19968;&#12290;&#34429;&#28982;&#25105;&#20204;&#21576;&#29616;&#20986;&#26469;&#30340;&#25968;&#25454;&#24050;&#32463;&#36828;&#36828;&#23569;&#20110;&#25152;&#26377;&#21487;&#24471;&#30340;&#25968;&#25454;&#65292;&#20294;&#25968;&#25454;&#37327;&#20173;&#28982;_&#38750;&#24120;&#22823;_&#65292;&#35753;&#36825;&#20123;&#25968;&#25454;&#21487;&#20197;&#34987;&#29702;&#35299;&#28040;&#21270;&#26159;&#38590;&#28857;&#25152;&#22312;&#12290;&#25105;&#20204;&#24456;&#24184;&#36816;&#22320;&#20174;&#24179;&#38754;&#35774;&#35745;&#37096;&#38376;&#20511;&#35843;&#20102;&#19968;&#20301;&#35774;&#35745;&#24072;&#65292;&#20182;&#30340;&#19987;&#38271;&#26159;&#21576;&#29616;&#22797;&#26434;&#30340;&#20449;&#24687;&#12290;&#20182;&#25945;&#20102;&#25105;&#20204;&#35768;&#22810;&#20851;&#20110;&#22270;&#34920;&#35774;&#35745;&#30340;&#20869;&#23481;&#65292;&#21516;&#26102;&#24341;&#23548;&#25105;&#20204;&#36827;&#34892;&#24378;&#21487;&#35835;&#24615;&#30340;&#23637;&#29616;&#65292;&#20294;&#24182;&#19981;&#35201;&#20302;&#20272;&#35835;&#32773;&#29702;&#35299;&#25968;&#23383;&#30340;&#33021;&#21147;&#19982;&#24895;&#26395;&#12290;</p></div>
<div class="paragraph"><p>&#36825;&#20010;&#32593;&#31449;&#29992;Python&#21644;Django&#24320;&#21457;&#12290;&#25968;&#25454;&#23384;&#25918;&#22312;MongoDB&#20013;&#8212;&#8212;&#23398;&#26657;&#25968;&#25454;&#30456;&#24403;&#28151;&#26434;&#19988;&#26377;&#23618;&#32423;&#20851;&#31995;&#65292;&#25152;&#20197;&#24182;&#19981;&#36866;&#21512;&#20351;&#29992;&#20851;&#31995;&#22411;&#25968;&#25454;&#24211;&#12290;&#65288;&#19981;&#28982;&#30340;&#35805;&#65292;&#25105;&#20204;&#21487;&#33021;&#20250;&#20351;&#29992;PostgreSQL&#12290;&#65289;</p></div>
<div class="paragraph"><p>&#25105;&#20204;&#22312;&#36825;&#20010;&#39033;&#30446;&#20013;&#39318;&#27425;&#23581;&#35797;&#20351;&#29992;&#20102;Twitter&#30340;Bootstrap&#29992;&#25143;&#30028;&#38754;&#26694;&#26550;&#65292;&#32467;&#26524;&#20196;&#20154;&#38750;&#24120;&#28385;&#24847;&#12290;&#22270;&#34920;&#21017;&#29992;Flot&#32472;&#21046;&#12290;</p></div>
<div class="paragraph"><p>&#25105;&#20204;&#20889;&#36807;&#30340;&#24456;&#22810;&#20851;&#20110;&#23398;&#26657;&#34920;&#29616;&#30340;&#25991;&#31456;&#37117;&#26469;&#28304;&#20110;&#36825;&#20010;app&#12290;&#20174;&#26576;&#31181;&#24847;&#20041;&#19978;&#26469;&#35828;&#65292;&#23427;&#25198;&#28436;&#30528;&#31867;&#20284;&#8220;&#38376;&#25143;&#65288;portal&#65289;&#8221;&#30340;&#35282;&#33394;&#65307;&#24403;&#26377;&#19968;&#31687;&#26032;&#30340;&#23398;&#26657;&#24037;&#20316;&#25253;&#36947;&#30340;&#26102;&#20505;&#65292;&#25105;&#20204;&#25226;&#23427;&#25918;&#22312;&#36825;&#20010;app&#30340;&#39030;&#31471;&#20301;&#32622;&#65292;&#36793;&#19978;&#21516;&#26102;&#37197;&#26377;&#19982;&#36825;&#31687;&#25253;&#36947;&#30456;&#20851;&#30340;&#23398;&#26657;&#21015;&#34920;&#12290;&#65288;&#24403;&#19968;&#31687;&#26032;&#30340;&#25253;&#36947;&#20986;&#29616;&#65292;chicagotribune.com[&#33437;&#21152;&#21733;&#35770;&#22363;&#25253;&#32593;&#31449;]&#30340;&#35835;&#32773;&#20250;&#34987;&#24102;&#21040;&#36825;&#20010;app&#19978;&#65292;&#32780;&#19981;&#20165;&#20165;&#26159;&#36825;&#31687;&#25253;&#36947;&#26412;&#36523;&#65289;</p></div>
<div class="paragraph"><p>&#26089;&#26399;&#25253;&#21578;&#23601;&#34920;&#26126;&#35835;&#32773;&#20204;&#38750;&#24120;&#21916;&#27426;&#36825;&#20010;&#23398;&#26657;app&#12290;&#25105;&#20204;&#25910;&#21040;&#30340;&#21453;&#39304;&#24635;&#20307;&#26469;&#35828;&#26159;&#27491;&#38754;&#30340;&#65288;&#25110;&#32773;&#33267;&#23569;&#26159;&#24314;&#35774;&#24615;&#30340;&#65281;&#65289;&#65292;&#35775;&#38382;&#37327;&#20063;&#21019;&#20102;&#26032;&#39640;&#12290;&#36824;&#26377;&#20010;&#39069;&#22806;&#22909;&#22788;&#65292;&#36825;&#20123;&#25968;&#25454;&#19968;&#25972;&#24180;&#37117;&#20250;&#28825;&#25163;&#21487;&#28909;&#12290;&#20851;&#20110;&#23398;&#26657;&#30340;&#25253;&#36947;&#20174;&#32593;&#31449;&#39318;&#39029;&#25442;&#19979;&#26469;&#20043;&#21518;&#65292;&#25105;&#20204;&#30456;&#20449;&#36825;&#20010;app&#30340;&#28857;&#20987;&#20250;&#24930;&#24930;&#20943;&#23569;&#65292;&#19981;&#36807;&#65292;&#25105;&#20204;&#36807;&#21435;&#30340;&#32463;&#39564;&#26159;&#65292;&#36825;&#25972;&#24180;&#20013;&#35768;&#22810;&#35835;&#32773;&#20250;&#20027;&#21160;&#26469;&#23547;&#25214;&#36825;&#20010;app&#12290;</p></div>
<div class="paragraph"><p>&#20174;&#36825;&#20010;&#39033;&#30446;&#20013;&#25105;&#20204;&#24471;&#21040;&#30340;&#19968;&#20123;&#20851;&#38190;&#25910;&#33719;&#65306;</p></div>
<div class="ulist"><ul><li>
<p>
&#24179;&#38754;&#35774;&#35745;&#37096;&#38376;&#26159;&#20320;&#30340;&#26379;&#21451;&#65292;&#20182;&#20204;&#25797;&#38271;&#23558;&#22797;&#26434;&#30340;&#20449;&#24687;&#21464;&#24471;&#21487;&#20197;&#29702;&#35299;&#28040;&#21270;&#12290;
</p>
</li>
<li>
<p>
&#21521;&#32534;&#36753;&#37096;&#23547;&#27714;&#24110;&#21161;&#12290;&#36825;&#26159;&#25105;&#20204;&#31532;&#20108;&#20010;&#22312;&#25972;&#20010;&#32534;&#36753;&#37096;&#33539;&#22260;&#20869;&#23637;&#24320;&#35843;&#26597;&#21644;&#35775;&#35848;&#30340;&#39033;&#30446;&#65292;&#36825;&#20063;&#26159;&#19968;&#20010;&#20174;&#23545;&#27492;&#38382;&#39064;&#26377;&#28145;&#20837;&#24605;&#32771;&#30340;&#20154;&#37027;&#37324;&#24471;&#21040;&#24847;&#35265;&#30340;&#19978;&#20339;&#26041;&#24335;&#65292;&#27491;&#22914;&#25105;&#20204;&#30340;&#35835;&#32773;&#65292;&#26377;&#22810;&#20803;&#30340;&#32972;&#26223;&#65292;&#20294;&#26159;&#36890;&#24120;&#23545;&#20351;&#29992;&#30005;&#33041;&#24182;&#38750;&#28216;&#20995;&#26377;&#20313;&#12290;
</p>
</li>
<li>
<p>
&#31168;&#20986;&#20320;&#30340;&#20316;&#21697;&#65281;&#25105;&#20204;&#25910;&#21040;&#30340;&#35768;&#22810;&#21453;&#39304;&#37117;&#26159;&#35831;&#27714;&#36825;&#20010;&#24212;&#29992;&#30340;&#32972;&#21518;&#30340;&#25968;&#25454;&#12290;&#25105;&#20204;&#32534;&#20889;&#20102;&#22823;&#37327;&#30340;API&#20197;&#35753;&#20844;&#20247;&#33021;&#22815;&#26041;&#20415;&#30340;&#33719;&#21462;&#25968;&#25454;&#65292;&#24182;&#19988;&#25105;&#20204;&#20063;&#20250;&#32473;&#20986;&#19968;&#20123;&#25105;&#20204;&#36215;&#21021;&#24182;&#27809;&#25171;&#31639;&#20351;&#29992;&#30340;&#25968;&#25454;&#12290;
</p>
</li>
</ul></div>
<div class="paragraph"><p>&#8212; <em>&#24067;&#33713;&#24681;&#183;&#21338;&#32822;(Brian Boyer)&#65292;&#33437;&#21152;&#21733;&#35770;&#22363;&#25253;</em></p></div>
</div>&#13;

</div>



<div class="btn-group book-nav-bottom">
    <a class='btn' href="index.html">Home</a>
    
        <a href="case_studies.html" class="btn">Chapter: 案例分析</a>
    
    
        <a href="case_studies_10.html" class="btn">Next: 医护费用</a>
    
</div>