---
layout: default
title: 通过OpenSpending.org报道公共开销
short_title: 通过OpenSpending.org报道公共开销
---

<div class='row'>
    <div class="btn-group book-nav-top span9">
        <a class='btn' href="index.html">Home</a>
        
            <a href="case_studies.html" class="btn">Chapter: 案例分析</a>
        
        
            <a href="case_studies_4.html" class="btn">Next: 芬兰议会选举与竞选经费</a>
        
    </div>
    <div class="span3 right-align">
        <span class='st_facebook_hcount' displayText='Facebook'></span>
        <span class='st_twitter_hcount' st_title="通过OpenSpending.org报道公共开销 #ddjbook" displayText='Tweet'></span>
    </div>
</div>


<div id='content'>
    <div class="sect2">
<h3 id="_&#36890;&#36807;openspending_org&#25253;&#36947;&#20844;&#20849;&#24320;&#38144;">&#36890;&#36807;OpenSpending.org&#25253;&#36947;&#20844;&#20849;&#24320;&#38144;</h3>
<div class="paragraph"><p>2007&#24180;&#65292;&#20052;&#32435;&#26862;(Jonathan Gary)&#25343;&#30528;&#19968;&#32440;&#25552;&#26696;&#26469;&#21040;&#8220;&#24320;&#25918;&#30693;&#35782;&#22522;&#37329;&#20250;&#8221;&#65292;&#20026;&#30340;&#26159;&#19968;&#20010;&#21483;&#20570;<a href="http://www.wheredoesmymoneygo.org/"><em>&#25105;&#30340;&#38065;&#37117;&#21435;&#21738;&#20102;&#65311;</em></a> &#30340;&#39033;&#30446;&#65292;&#36825;&#20010;&#39033;&#30446;&#26088;&#22312;&#24110;&#21161;&#33521;&#22269;&#20154;&#27665;&#20102;&#35299;&#20844;&#20849;&#22522;&#37329;&#30340;&#21435;&#21521;&#12290;&#32780;&#36825;&#21482;&#26159;&#19968;&#20010;&#26356;&#22823;&#39033;&#30446;&#30340;&#21021;&#27493;&#27010;&#24565;&#65292;&#23427;&#26159;&#22522;&#20110;&#22885;&#25176;&#21644;&#29595;&#20029;&#8226;&#23612;&#25289;&#26031;&#22270;&#25945;&#21327;&#20250;&#22312;&#21313;&#20061;&#19990;&#32426;&#22235;&#21313;&#24180;&#20195;&#30340;&#19968;&#20123;&#26089;&#26399;&#25104;&#23601;&#65292;&#20197;&#26399;&#36827;&#19968;&#27493;&#35753;&#20844;&#20849;&#20449;&#24687;&#36879;&#26126;&#21270;&#12290;</p></div>
<div class="imageblock" id="FIG038" style="float:none;">
<div class="content">
<img src="figs/incoming/03-PP-02.png"></div>
<div class="title">Figure 8. &#25105;&#30340;&#38065;&#37117;&#21435;&#21738;&#20799;&#20102;?&#65288;&#24320;&#25918;&#30693;&#35782;&#22522;&#37329;&#20250;&#65289;</div>
</div>
<div class="paragraph"><p>&#8220;&#25105;&#30340;&#38065;&#37117;&#21435;&#21738;&#20102;&#65311;&#8221;&#39033;&#30446;&#35753;&#29992;&#25143;&#24471;&#20197;&#29992;&#26356;&#30452;&#35266;&#30340;&#24320;&#28304;&#24037;&#20855;&#26469;&#20102;&#35299;&#19981;&#21516;&#26469;&#28304;&#30340;&#20844;&#20849;&#25968;&#25454;&#12290;&#25105;&#20204;&#26377;&#24184;&#24320;&#21457;&#20986;&#36825;&#20010;&#39033;&#30446;&#30340;&#26679;&#21697;&#65292;&#24182;&#22312;&#19981;&#20037;&#20197;&#21518;&#33719;&#24471;&#26469;&#33258;4&#21495;&#39057;&#36947;&#30340;4&#20010;IP&#65292;&#23558;&#23427;&#21464;&#25104;&#19968;&#20010;&#25104;&#29087;&#30340;&#32593;&#32476;&#24212;&#29992;&#12290;&#20449;&#24687;&#35774;&#35745;&#22823;&#24072;&#22823;&#21355;&#8226;&#40614;&#20811;&#22350;&#24503;&#37324;&#26031;(David McCandless)(&#26469;&#33258;http://www.informationisbeautiful.net/[&#20449;&#24687;&#20043;&#32654;])&#21019;&#36896;&#20102;&#20960;&#31181;&#19981;&#21516;&#30340;&#25968;&#25454;&#35270;&#22270;&#26469;&#35753;&#20154;&#20204;&#35748;&#35782;&#36825;&#20123;&#22823;&#22411;&#25968;&#25454;&#8212;&#8212;&#21253;&#25324;&#8220;&#22269;&#23478;&#21644;&#22320;&#21306;&#20998;&#26512;&#8221;&#65292;&#23427;&#21578;&#35785;&#25105;&#20204;&#36164;&#37329;&#22312;&#22269;&#23478;&#30340;&#19981;&#21516;&#22320;&#21306;&#26159;&#22914;&#20309;&#20998;&#37197;&#30340;&#65292;&#20197;&#21450;<a href="http://wheredoesmymoneygo.org/dailybread.html">&#8220;&#27599;&#26085;&#28040;&#32791;&#8221;</a>&#65292;&#21578;&#35785;&#20154;&#20204;&#20182;&#20204;&#27599;&#22825;&#30340;&#31246;&#37329;&#26159;&#22914;&#20309;&#19968;&#20998;&#19968;&#20998;&#34987;&#28040;&#32791;&#25481;&#30340;&#12290;</p></div>
<div class="imageblock" id="FIG039" style="float:none;">
<div class="content">
<img src="figs/incoming/03-PP-01.png"></div>
<div class="title">Figure 9. &#25105;&#20204;&#30340;&#38065;&#37117;&#21435;&#21738;&#20799;&#20102;&#65311;&#27599;&#26085;&#31246;&#27454;&#28040;&#32791;&#35745;&#31639;&#22120;&#65288;&#24320;&#25918;&#30693;&#35782;&#22522;&#37329;&#20250;&#65289;</div>
</div>
<div class="paragraph"><p>&#22312;&#37027;&#20010;&#26102;&#20505;&#65292;&#35813;&#39033;&#30446;&#30340;&#26368;&#32456;&#30446;&#26631;&#21487;&#20197;&#31616;&#21333;&#35828;&#26159;<a href="http://data.gov.uk/dataset/coins">&#8220;&#32508;&#21512;&#32593;&#32476;&#20449;&#24687;&#31995;&#32479;&#8221;</a>&#25968;&#25454;&#65292;&#23427;&#26159;&#33521;&#22269;&#25919;&#24220;&#26368;&#20026;&#20840;&#38754;&#21644;&#35814;&#23613;&#30340;&#25968;&#25454;&#24211;&#12290;&#21644;&#20029;&#33678;&#8226;&#20234;&#19975;&#26031;&#65288;&#22312;&#22905;&#21152;&#20837;&#12298;&#21355;&#25253;&#12299;&#25968;&#25454;&#21338;&#23458;&#22242;&#38431;&#20043;&#21069;&#65289;&#19968;&#36215;&#24037;&#20316;&#65292;&#36824;&#26377;&#26417;&#21033;&#23433;&#8226;&#38518;&#24503;&#21644;&#24343;&#37070;&#35199;&#26031;&#8226;&#22885;&#31119;&#26519;&#65288;&#29616;&#22312;&#26159;Scraperwiki&#30340;&#30693;&#21517;&#20154;&#22763;&#65289;&#65292;&#39532;&#19969;&#8226;&#32599;&#26862;&#21338;(BBC)&#20197;&#21450;&#20854;&#20182;&#20154;&#65292;&#25105;&#20204;&#23558;&#22823;&#37327;&#25968;&#25454;&#35831;&#27714;&#24402;&#26723;&#65292;&#20854;&#20013;&#24456;&#22810;&#37117;&#26159;&#19981;&#25104;&#21151;&#30340;&#35831;&#27714;&#12290;(&#36825;&#20123;&#29305;&#21035;&#34987;Lisa&#35760;&#24405;&#22312; <a href="getting_data.html#foi-spending">&#20351;&#29992;FOI&#21435;&#29702;&#35299;&#33457;&#38144;</a>&#39029;&#38754;&#30340;&#36793;&#26639;&#20013;)</p></div>
<?dbfo-need height="1in"?><div class="paragraph"><p>2010&#24180;&#24180;&#20013;&#36825;&#20123;&#25968;&#25454;&#26368;&#32456;&#24471;&#20197;&#20844;&#24067;&#65292;&#23427;&#34987;&#35270;&#20316;&#8220;&#36879;&#26126;&#21270;&#8221;&#25552;&#20513;&#32773;&#30340;&#19968;&#27425;&#24847;&#22806;&#20043;&#20030;&#12290;&#25105;&#20204;&#33719;&#24471;&#26356;&#39640;&#30340;&#26435;&#38480;&#26469;&#23558;&#36825;&#20123;&#25968;&#25454;&#36733;&#20837;&#25105;&#20204;&#30340;&#32593;&#32476;&#24212;&#29992;&#65292;&#24403;&#36825;&#20123;&#20107;&#23454;&#34987;&#20844;&#20043;&#20110;&#20247;&#20043;&#26102;&#65292;&#25105;&#20204;&#22791;&#21463;&#20851;&#27880;&#12290;&#20844;&#24067;&#24403;&#22825;&#65292;&#20960;&#21313;&#20301;&#26032;&#38395;&#24037;&#20316;&#32773;&#22312;&#25105;&#20204;&#30340;&#35752;&#35770;&#21306;&#35752;&#35770;&#36825;&#27425;&#25968;&#25454;&#20844;&#24067;&#65292;&#20182;&#20204;&#36824;&#21672;&#35810;&#22914;&#20309;&#26469;&#20351;&#29992;&#65288;&#36825;&#20123;&#25991;&#20214;&#26377;&#20960;&#21313;GB&#65289;&#12290;&#24403;&#19968;&#20123;&#19987;&#23478;&#36824;&#22312;&#22768;&#31216;&#36825;&#31181;&#22823;&#38754;&#31215;&#25968;&#25454;&#20844;&#24067;&#22826;&#36807;&#22797;&#26434;&#32780;&#19981;&#21487;&#33021;http://bit.ly/archive-silicon[&#23436;&#20840;&#26377;&#25928;&#36879;&#26126;&#21270;]&#65292;&#24456;&#22810;&#21191;&#25954;&#30340;&#26032;&#38395;&#24037;&#20316;&#32773;&#24050;&#32463;&#19979;&#23450;&#20915;&#24515;&#35201;&#20197;&#21069;&#25152;&#26410;&#26377;&#30340;&#26041;&#24335;&#21521;&#20154;&#20204;&#23637;&#31034;&#20844;&#20849;&#22522;&#37329;&#26159;&#22914;&#20309;&#34987;&#33457;&#25481;&#30340;&#12290;&#12298;&#21355;&#25253;&#12299;&#20197;<a href="http://bit.ly/guardian-coins">&#23454;&#26102;&#21338;&#23458;</a>&#30340;&#26041;&#24335;&#23545;&#36825;&#27425;&#25968;&#25454;&#20844;&#24067;&#36827;&#34892;&#20102;&#25253;&#36947;&#65292;&#24456;&#22810;&#20854;&#23427;&#23186;&#20307;&#20063;&#35848;&#21040;&#20102;&#27492;&#20107;&#65292;&#24182;&#23545;&#25968;&#25454;&#20013;&#30340;&#21457;&#29616;&#20570;&#20102;&#20998;&#26512;&#12290;</p></div>
<div class="paragraph"><p>&#19981;&#20037;&#25105;&#20204;&#23601;&#25910;&#21040;&#20102;&#22312;&#19990;&#30028;&#20854;&#23427;&#22269;&#23478;&#24320;&#23637;&#31867;&#20284;&#39033;&#30446;&#30340;&#30003;&#35831;&#12290;&#22312;&#24314;&#31435;<a href="http://offenerhaushalt.de">OffenerHaushalt</a>&#21518;&#19981;&#20037;&#8212;&#36825;&#20010;&#39033;&#30446;&#30340;&#21478;&#19968;&#20010;&#29256;&#26412;&#65292;&#26159;&#20851;&#20110;&#24503;&#22269;&#22269;&#23478;&#39044;&#31639;&#30340;&#65292;&#30001;&#24343;&#38647;&#24503;&#20811;&#8226;&#26519;&#39039;&#20271;&#26684;(Friedrich Lindenberg)&#8212;&#8212;&#25105;&#20204;&#21448;&#24314;&#31435;&#20102;OpenSpending&#65292;&#36825;&#20010;&#39033;&#30446;&#30340;&#22269;&#38469;&#29256;&#26412;&#65292;&#26088;&#22312;&#24110;&#21161;&#29992;&#25143;&#20102;&#35299;&#19990;&#30028;&#21508;&#22320;&#20844;&#20849;&#22522;&#37329;&#30340;&#21435;&#21521;&#65292;&#26377;&#28857;&#20687;OpenStreetMap&#24110;&#21161;&#20154;&#20204;&#20102;&#35299;&#22320;&#29702;&#29305;&#24449;&#12290;&#22312;&#39047;&#26377;&#22825;&#36171;&#30340;&#26684;&#38647;&#26684;&#8226;&#33406;&#26031;&#20811;&#30340;&#24110;&#21161;&#19979;&#65292;&#25105;&#20204;&#24212;&#29992;&#20102;&#26032;&#30340;&#35774;&#35745;&#65292;&#20854;&#20013;&#37096;&#20998;&#26159;&#22522;&#20110;&#22823;&#21355;&#8226;&#40614;&#20811;&#22350;&#24503;&#37324;&#26031;&#30340;&#21407;&#21019;&#35774;&#35745;&#12290;</p></div>
<div class="imageblock" id="FIG0310" style="float:none;">
<div class="content">
<img src="figs/incoming/03-PP-03.png"></div>
<div class="title">Figure 10. OffenerHaushalt, &#24503;&#22269;&#29256;&#26412;&#30340;<em>&#25105;&#30340;&#38065;&#21435;&#21738;&#20799;&#20102;&#65311;</em> &#65288;&#24320;&#25918;&#30693;&#35782;&#22522;&#37329;&#20250;&#65289;</div>
</div>
<div class="paragraph"><p>&#22312;OpenSpending&#39033;&#30446;&#20013;&#65292;&#25105;&#20204;&#21644;&#19968;&#20123;&#26032;&#38395;&#24037;&#20316;&#32773;&#20570;&#20102;&#22823;&#37327;&#24037;&#20316;&#26469;&#33719;&#21462;&#12289;&#21453;&#26144;/&#25551;&#36848;&#12289;&#35299;&#26512;&#21644;&#21521;&#20154;&#20204;&#21576;&#29616;&#20844;&#20849;&#22522;&#37329;&#30340;&#20351;&#29992;&#25968;&#25454;&#12290;&#39318;&#35201;&#30340;&#19968;&#28857;&#65292;OpenSpending&#26159;&#19968;&#20010;&#24222;&#22823;&#30340;&#12289;&#21487;&#25628;&#32034;&#30340;&#20844;&#20849;&#22522;&#37329;&#20351;&#29992;&#25968;&#25454;&#24211;&#8212;&#8212;&#26082;&#21253;&#25324;&#20102;&#39640;&#23618;&#27425;&#39044;&#31639;&#20449;&#24687;&#65292;&#20063;&#21253;&#25324;&#20302;&#23618;&#27425;&#20132;&#26131;&#12290;&#26368;&#21518;&#26159;&#35201;&#24314;&#31435;&#19968;&#31995;&#21015;&#26131;&#29702;&#35299;&#30340;&#24418;&#35937;&#65292;&#20363;&#22914;&#26641;&#24418;&#22270;&#12290;&#20154;&#20154;&#37117;&#21487;&#36733;&#20837;&#22320;&#26041;&#35758;&#20250;&#25968;&#25454;&#24182;&#29983;&#25104;&#21487;&#35270;&#21270;&#22270;&#20687;&#12290;</p></div>
<div class="paragraph"><p>&#36215;&#21021;&#25105;&#20204;&#36824;&#20197;&#20026;&#65292;&#23545;&#20110;&#25105;&#20204;&#26356;&#20026;&#39640;&#32423;&#30340;&#21487;&#35270;&#21270;&#22270;&#34920;&#20250;&#26377;&#26356;&#22823;&#30340;&#38656;&#27714;&#65292;&#20294;&#21644;&#26032;&#38395;&#26426;&#26500;&#20132;&#27969;&#21518;&#25105;&#20204;&#25165;&#24847;&#35782;&#21040;&#65292;&#36824;&#26377;&#35768;&#22810;&#22522;&#26412;&#38656;&#27714;&#35201;&#21435;&#28385;&#36275;&#65292;&#27604;&#22914;&#35828;&#23558;&#21160;&#24577;&#25968;&#25454;&#34920;&#23884;&#20837;&#21040;&#20182;&#20204;&#30340;&#21338;&#23458;&#20013;&#21435;&#12290;&#20026;&#20102;&#40723;&#21169;&#26032;&#38395;&#26426;&#26500;&#22312;&#20182;&#20204;&#30340;&#26032;&#38395;&#25925;&#20107;&#36793;&#19978;&#35774;&#32622;&#25968;&#25454;&#35775;&#38382;&#20837;&#21475;&#65292;&#25105;&#20204;&#20063;&#24320;&#21457;&#20102;&#36825;&#20010;&#23567;&#29609;&#24847;&#12290;</p></div>
<div class="paragraph"><p>&#25105;&#20204;&#30340;&#31532;&#19968;&#27425;&#22823;&#30340;&#25968;&#25454;&#20844;&#24067;&#26159;&#31192;&#40065;&#21513;&#20122;&#31532;&#19968;&#23626;&#8220;&#22269;&#38469;&#26032;&#38395;&#33410;&#8221;&#12290;&#19968;&#32676;&#24320;&#21457;&#32773;&#65292;&#26032;&#38395;&#24037;&#20316;&#32773;&#21644;&#20844;&#21153;&#21592;&#40784;&#24515;&#21327;&#20316;&#65292;&#23558;&#24847;&#22823;&#21033;&#25968;&#25454;&#19978;&#36733;&#21040;&#20102;OpenSpending&#24179;&#21488;&#65292;&#36825;&#20123;&#25968;&#25454;&#28165;&#26970;&#23637;&#31034;&#20102;&#20013;&#22830;&#12289;&#22320;&#21306;&#21644;&#26412;&#22320;&#25919;&#24220;&#30340;&#36130;&#25919;&#31995;&#32479;&#26159;&#22914;&#20309;&#23849;&#28291;&#30340;&#12290;&#23427;&#35206;&#30422;&#20102;<a href="http://bit.ly/ilfatto-spending">&#26085;&#25253;</a>&#12289;<a href="http://bit.ly/ilpost-spending">&#37038;&#25253;</a>&#12289;<a href="http://bit.ly/lastampa-spending">&#24555;&#25253;</a>&#12289;<a href="http://bit.ly/repubblica-spending">&#20849;&#21644;&#25253;</a>&#12289;<a href="http://bit.ly/wired-italy-spending">&#24847;&#22823;&#21033;&#26080;&#32447;</a>&#20197;&#21450;<a href="http://bit.ly/guardian-italy-spending">&#21355;&#25253;</a>&#12290;</p></div>
<div class="imageblock" id="FIG0311" style="float:none;">
<div class="content">
<img src="figs/incoming/03-PP-04.png"></div>
<div class="title">Figure 11. &#24847;&#22823;&#21033;&#29256;&#26412;&#30340;"&#25105;&#30340;&#38065;&#21435;&#21738;&#20799;&#20102;"&#65311;&#65288;&#24847;&#22823;&#21033;&#37038;&#25253;&#65289;</div>
</div>
<?dbfo-need height="1in"?><div class="paragraph"><p>2011&#24180;&#65292;&#25105;&#20204;&#19982;<a href="http://www.publishwhatyoufund.org/">&#8220;&#25512;&#20986;&#20320;&#30340;&#21457;&#29616;&#8221;</a>&#21644;<a href="http://www.odi.org.uk/">&#8220;&#28023;&#22806;&#24320;&#21457;&#21327;&#20250;&#8221;</a>&#19968;&#36215;&#21521;&#20154;&#20204;&#21576;&#29616;&#20044;&#24178;&#36798;2003&#21040;2006&#24180;&#38388;&#30340;&#36164;&#21161;&#22522;&#37329;&#29366;&#20917;&#12290;&#36825;&#36824;&#26159;&#24456;&#19981;&#19968;&#26679;&#30340;&#65292;&#22240;&#20026;&#20154;&#20204;&#26368;&#21021;&#30475;&#21040;&#30340;&#26159;&#65292;&#36164;&#21161;&#22522;&#37329;&#24635;&#26159;&#21644;&#22269;&#23478;&#39044;&#31639;&#19968;&#36215;&#27969;&#21160;&#8212;&#8212;&#35753;&#20154;&#20204;&#30475;&#21040;&#26159;&#20160;&#20040;&#35753;&#8220;&#25424;&#29486;&#32773;&#20248;&#20808;&#8221;&#21644;&#8220;&#25919;&#24220;&#20248;&#20808;&#8221;&#32467;&#21512;&#22312;&#19968;&#36215;&#30340;&#12290;&#32467;&#26524;&#39047;&#26377;&#24847;&#24605;&#65292;&#27604;&#22914;&#35828;&#8220;&#25239;&#20987;&#33406;&#28363;&#30149;&#30149;&#27602;&#39033;&#30446;&#8221;&#21644;&#35745;&#21010;&#29983;&#32946;&#30340;&#21457;&#23637;&#20960;&#20046;&#20840;&#37096;&#26159;&#30001;&#22806;&#37096;&#36164;&#21161;&#23436;&#25104;&#30340;&#65292;&#36825;&#22312;<a href="http://bit.ly/guardian-uganda-viz">&#12298;&#21355;&#25253;&#12299;</a>&#23601;&#26377;&#35848;&#21040;&#12290;</p></div>
<div class="paragraph"><p>&#25105;&#20204;&#20063;&#19968;&#30452;&#22312;&#21644;&#38750;&#25919;&#24220;&#32452;&#32455;&#20197;&#21450;&#20513;&#35758;&#22242;&#20307;&#19968;&#36215;&#21162;&#21147;&#25226;&#24320;&#38144;&#25968;&#25454;&#21644;&#20854;&#23427;&#26469;&#28304;&#30340;&#20449;&#24687;&#36827;&#34892;&#27604;&#23545;&#21644;&#23545;&#29031;&#12290;&#27604;&#22914;&#35828;&#65292;&#22269;&#38469;&#38544;&#31169;&#32452;&#32455;&#21521;&#25105;&#20204;&#25552;&#20379;&#20102;&#19968;&#22823;&#20018;&#30417;&#23519;&#25216;&#26415;&#20844;&#21496;&#21644;&#26426;&#26500;&#21517;&#21333;&#65292;&#23427;&#20204;&#27491;&#22312;&#21442;&#19982;&#19968;&#20010;&#22269;&#38469;&#30417;&#23519;&#20132;&#26131;&#23637;&#65292;&#24120;&#34987;&#31216;&#20316;`&#31363;&#21548;&#32773;&#33310;&#20250;'&#12290;&#36890;&#36807;&#31995;&#32479;&#22320;&#23558;&#20844;&#21496;&#21517;&#31216;&#21644;&#28040;&#36153;&#25968;&#25454;&#36827;&#34892;&#27604;&#23545;&#65292;&#21487;&#33021;&#30830;&#23450;&#21738;&#20123;&#20844;&#21496;&#19982;&#25919;&#24220;&#26377;&#21512;&#21516;&#20851;&#31995;&#65292;&#25509;&#30528;&#23601;&#21487;&#20197;&#20197;&#20449;&#24687;&#33258;&#30001;&#30003;&#35831;&#26469;&#36319;&#36827;&#12290;&#36825;&#20123;&#22312;<a href="http://bit.ly/guardian-surveillance">&#12298;&#21355;&#25253;&#12299;</a>&#20013;&#26377;&#25253;&#36947;&#12290;</p></div>
<div class="paragraph"><p>&#25105;&#20204;&#30446;&#21069;&#30340;&#24037;&#20316;&#26159;&#22686;&#21152;&#26032;&#38395;&#24037;&#20316;&#32773;&#21644;&#20844;&#20247;&#23545;&#36130;&#25919;&#30340;&#20102;&#35299;&#65292;&#36825;&#20063;&#26159;<a href="http://bit.ly/ss-faq">&#33457;&#38144;&#30340;&#25925;&#20107;</a>&#39033;&#30446;&#30340;&#19968;&#37096;&#20998;&#65292;&#23427;&#35753;&#20351;&#29992;&#32773;&#23558;&#20844;&#20849;&#25903;&#20986;&#21644;&#26377;&#20851;&#20844;&#20849;&#25903;&#20986;&#30340;&#25253;&#36947;&#32852;&#31995;&#36215;&#26469;&#65292;&#26469;&#30475;&#26032;&#38395;&#32972;&#21518;&#30340;&#25968;&#25454;&#21644;&#25968;&#25454;&#32972;&#21518;&#30340;&#26032;&#38395;&#12290;</p></div>
<div class="paragraph"><p>&#36890;&#36807;&#25105;&#20204;&#22312;&#36825;&#20010;&#39046;&#22495;&#30340;&#30740;&#31350;&#24037;&#20316;&#65292;&#25105;&#20204;&#20102;&#35299;&#21040;&#65306;</p></div>
<div class="ulist"><ul><li>
<p>
&#26032;&#38395;&#24037;&#20316;&#32773;&#19981;&#20064;&#24815;&#20110;&#20351;&#29992;&#26410;&#21152;&#24037;&#30340;&#25968;&#25454;&#65292;&#24182;&#19988;&#24456;&#22810;&#20154;&#37117;&#19981;&#35748;&#20026;&#36825;&#26159;&#20182;&#20204;&#25253;&#36947;&#30340;&#24517;&#35201;&#22522;&#30784;&#65292;&#22312;&#26410;&#21152;&#24037;&#36807;&#30340;&#25968;&#25454;&#20013;&#23547;&#25214;&#25925;&#20107;&#36824;&#26159;&#20010;&#27604;&#36739;&#26032;&#30340;&#24819;&#27861;&#65307;
</p>
</li>
<li>
<p>
&#21363;&#20415;&#26159;&#26377;&#24517;&#35201;&#30340;&#25216;&#33021;&#65292;&#20998;&#26512;&#19982;&#29702;&#35299;&#25968;&#25454;&#20173;&#26159;&#20010;&#32791;&#26102;&#30340;&#36807;&#31243;&#12290;&#23558;&#20043;&#29992;&#20110;&#19968;&#20010;&#30701;&#26399;&#30340;&#26032;&#38395;&#21608;&#26399;&#24182;&#38750;&#26131;&#20107;&#65292;&#22240;&#27492;&#25968;&#25454;&#26032;&#38395;&#24120;&#29992;&#20110;&#38271;&#26399;&#35843;&#26597;&#24615;&#39033;&#30446;&#30340;&#20043;&#20013;&#65307;
</p>
</li>
<li>
<p>
&#25919;&#24220;&#20844;&#24067;&#30340;&#25968;&#25454;&#24448;&#24448;&#27531;&#32570;&#19981;&#20840;&#25110;&#32570;&#20047;&#26102;&#25928;&#12290;&#24456;&#22810;&#26102;&#20505;&#65292;&#22914;&#26524;&#27809;&#26377;&#39069;&#22806;&#30340;&#26469;&#33258;&#8220;&#20449;&#24687;&#33258;&#30001;&#8221;&#30340;&#20855;&#20307;&#20449;&#24687;&#65292;&#20844;&#20849;&#25968;&#25454;&#24211;&#26159;&#19981;&#33021;&#29992;&#20110;&#35843;&#26597;&#30446;&#30340;&#30340;&#65307;
</p>
</li>
<li>
<p>
&#19982;&#26032;&#38395;&#24037;&#20316;&#32773;&#30456;&#27604;&#65292;&#20513;&#23548;&#22242;&#20307;&#12289;&#23398;&#32773;&#21644;&#30740;&#31350;&#20154;&#22763;&#24448;&#24448;&#26377;&#26356;&#22810;&#26102;&#38388;&#21644;&#36164;&#28304;&#26469;&#20174;&#20107;&#26356;&#20026;&#20840;&#38754;&#30340;&#25968;&#25454;&#30740;&#31350;&#12290;&#19982;&#20182;&#20204;&#21512;&#20316;&#65292;&#24517;&#23558;&#22823;&#26377;&#25910;&#33719;&#12290;
</p>
</li>
</ul></div>
<div class="paragraph"><p>&#8212; <em>&#38706;&#35199;&#183;&#38065;&#20271;&#26031;(Lucy Chambers)&#21644;&#20052;&#32435;&#26862;&#183;&#26684;&#38647;(Jonathan Gray)&#65292;&#24320;&#25918;&#30693;&#35782;&#22522;&#37329;&#20250;</em></p></div>
<?dbfo-need height="2in"?></div>&#13;

</div>



<div class="btn-group book-nav-bottom">
    <a class='btn' href="index.html">Home</a>
    
        <a href="case_studies.html" class="btn">Chapter: 案例分析</a>
    
    
        <a href="case_studies_4.html" class="btn">Next: 芬兰议会选举与竞选经费</a>
    
</div>