---
layout: default
title: 医护费用
short_title: 医护费用
---

<div class='row'>
    <div class="btn-group book-nav-top span9">
        <a class='btn' href="index.html">Home</a>
        
            <a href="case_studies.html" class="btn">Chapter: 案例分析</a>
        
        
            <a href="case_studies_11.html" class="btn">Next: 养老院危机</a>
        
    </div>
    <div class="span3 right-align">
        <span class='st_facebook_hcount' displayText='Facebook'></span>
        <span class='st_twitter_hcount' st_title="医护费用 #ddjbook" displayText='Tweet'></span>
    </div>
</div>


<div id='content'>
    <div class="sect2">
<h3 id="_&#21307;&#25252;&#36153;&#29992;">&#21307;&#25252;&#36153;&#29992;</h3>
<div class="paragraph"><p><a href="http://californiawatch.org/">&#21152;&#21033;&#31119;&#23612;&#20122;&#35266;&#23519;&#32593;</a>&#30340;&#35843;&#30740;&#21592;&#20204;&#25910;&#21040;&#24773;&#25253;&#65292;&#21152;&#24030;&#19968;&#20010;&#22823;&#22411;&#21307;&#30103;&#36830;&#38145;&#26426;&#26500;&#21487;&#33021;&#27491;&#26377;&#35745;&#21010;&#22320;&#21033;&#29992;&#32852;&#37030;&#21307;&#30103;&#20445;&#38505;&#39033;&#30446;&#65288;Medicare&#65289;&#29279;&#21462;&#36229;&#39069;&#21033;&#28070;&#65292;&#27492;&#39033;&#30446;&#26088;&#22312;&#26367;&#32654;&#22269;65&#23681;&#20197;&#19978;&#30340;&#32769;&#20154;&#25903;&#20184;&#21307;&#30103;&#36153;&#29992;&#12290;&#36825;&#31181;&#39575;&#23616;&#23601;&#26159;&#25152;&#35859;&#30340;_upcoding_&#65292;&#20856;&#22411;&#20570;&#27861;&#26159;&#22840;&#22823;&#30149;&#20154;&#30151;&#29366;&#30340;&#22797;&#26434;&#24615;&#65292;&#20197;&#33719;&#24471;&#26356;&#22810;&#30340;&#25919;&#24220;&#34917;&#20607;&#37329;&#12290;&#20294;&#25552;&#20379;&#28040;&#24687;&#30340;&#20851;&#38190;&#20449;&#28304;&#26159;&#27491;&#19982;&#36825;&#23478;&#21307;&#30103;&#36830;&#38145;&#26426;&#26500;&#31649;&#29702;&#23618;&#25239;&#20105;&#30340;&#24037;&#20250;&#65292;&#32780;&#19988;&#21152;&#21033;&#31119;&#23612;&#20122;&#35266;&#23519;&#32593;&#30340;&#22242;&#38431;&#26126;&#30333;&#65292;&#20026;&#20445;&#35777;&#25925;&#20107;&#30340;&#21487;&#20449;&#24230;&#24517;&#39035;&#25552;&#20379;&#29420;&#31435;&#30340;&#35843;&#26597;&#39564;&#35777;&#12290;</p></div>
<div class="paragraph"><p>&#24184;&#36816;&#30340;&#26159;&#65292;&#21152;&#21033;&#31119;&#21033;&#20122;&#24030;&#21355;&#29983;&#37096;&#23545;&#25152;&#26377;&#24030;&#31435;&#21307;&#38498;&#30340;&#27599;&#19968;&#27425;&#27835;&#30103;&#37117;&#26377;&#35814;&#32454;&#30340;&#26723;&#26696;&#35760;&#24405;&#65292;&#24182;&#19988;&#26723;&#26696;&#26159;&#20844;&#24320;&#30340;&#12290;128&#20010;&#25968;&#25454;&#21464;&#37327;&#20013;&#26377;25&#20010;&#26159;&#25353;&#29031;&#19990;&#30028;&#21355;&#29983;&#32452;&#32455;&#21457;&#24067;&#30340;&#8220;&#22269;&#38469;&#30142;&#30149;&#20998;&#31867;&#32479;&#35745;&#21644;&#30456;&#20851;&#30340;&#20581;&#24247;&#38382;&#39064;&#8221;&#25163;&#20876;&#65288;&#20439;&#31216;ICD-9&#65289;&#32534;&#30721;&#12290;&#25968;&#25454;&#20013;&#19981;&#20250;&#20986;&#29616;&#30149;&#20154;&#30340;&#22995;&#21517;&#65292;&#20854;&#20182;&#21464;&#37327;&#22914;&#30149;&#20154;&#30340;&#24180;&#40836;&#12289;&#27835;&#30103;&#30340;&#33457;&#36153;&#12289;&#25509;&#24453;&#30340;&#21307;&#38498;&#20063;&#19981;&#20250;&#20986;&#29616;&#12290;&#35760;&#32773;&#20204;&#28165;&#26970;&#36825;&#20123;&#26723;&#26696;&#24847;&#21619;&#30528;&#20160;&#20040;&#12290;&#20182;&#20204;&#21487;&#20197;&#36890;&#36807;&#36825;&#20123;&#26723;&#26696;&#26469;&#26816;&#35270;&#36830;&#38145;&#21307;&#38498;&#20013;&#19981;&#23547;&#24120;&#30340;&#30149;&#20363;&#25253;&#21578;&#26159;&#21542;&#26126;&#26174;&#39640;&#20110;&#20854;&#20182;&#21307;&#38498;&#12290;</p></div>
<div class="imageblock" id="FIG0318" style="float:0;">
<div class="content">
<img src="figs/incoming/03-AA.png"></div>
<div class="title">Figure 18. &#24694;&#24615;&#33829;&#20859;&#19981;&#33391; &#65288;&#21152;&#21033;&#31119;&#23612;&#20122;&#35266;&#23519;&#32593;&#65289;</div>
</div>
<div class="paragraph"><p>&#25968;&#25454;&#38598;&#21313;&#20998;&#24222;&#22823;&#65292;&#27599;&#24180;&#20960;&#20046;&#26377;&#22235;&#30334;&#19975;&#30149;&#20363;&#65307;&#32780;&#35760;&#32773;&#20204;&#24819;&#35201;&#30740;&#31350;&#20845;&#24180;&#26469;&#30340;&#26723;&#26696;&#65292;&#20197;&#21457;&#29616;&#25253;&#21578;&#27169;&#24335;&#26159;&#22914;&#20309;&#21464;&#21270;&#30340;&#12290;&#20182;&#20204;&#21521;&#24030;&#25919;&#24220;&#26426;&#26500;&#35746;&#36141;&#20102;&#36733;&#26377;&#25968;&#25454;&#30340;CD&#20809;&#30424;&#65292;&#20854;&#20013;&#30340;&#25968;&#25454;&#21487;&#20197;&#24456;&#23481;&#26131;&#22320;&#20174;&#20809;&#30424;&#23548;&#20837;&#21040;&#21488;&#24335;&#35745;&#31639;&#26426;&#12290;&#35760;&#32773;&#29992;<a href="http://www.sas.com/">SAS</a>&#31995;&#32479;&#26469;&#20998;&#26512;&#25968;&#25454;&#12290;SAS&#21313;&#20998;&#24378;&#22823;&#65288;&#21487;&#20197;&#20998;&#26512;&#25968;&#30334;&#19975;&#26723;&#26696;&#35760;&#24405;&#65289;&#24182;&#19988;&#34987;&#35768;&#22810;&#25919;&#24220;&#26426;&#26500;&#20351;&#29992;&#65292;&#21253;&#25324;&#21152;&#24030;&#21355;&#29983;&#23616;&#65292;&#20294;&#23427;&#20063;&#21313;&#20998;&#26114;&#36149;&#8212;&#8212;&#32780;&#21516;&#26679;&#30340;&#20998;&#26512;&#24037;&#20316;&#25105;&#20204;&#21487;&#20197;&#29992;&#20854;&#20182;&#25968;&#25454;&#24211;&#20998;&#26512;&#24037;&#20855;&#26469;&#36798;&#25104;&#65292;&#27604;&#22914;&#35828;&#24494;&#36719;Access&#25110;&#32773;&#24320;&#28304;&#30340;<a href="http://www.mysql.com/">MySQL</a></p></div>
<div class="paragraph"><p>&#25968;&#25454;&#22312;&#25163;&#65292;&#31243;&#24207;&#24050;&#22791;&#65292;&#25214;&#21040;&#20196;&#20154;&#29983;&#30097;&#30340;&#27169;&#24335;&#23601;&#27700;&#21040;&#28192;&#25104;&#20102;&#12290;&#20030;&#20363;&#26469;&#35828;&#65292;&#20854;&#20013;&#19968;&#20010;&#21457;&#29616;&#26159;&#36830;&#38145;&#21307;&#38498;&#37324;&#21508;&#31181;&#31243;&#24230;&#30340;&#33829;&#20859;&#19981;&#33391;&#30340;&#25253;&#21578;&#39057;&#29575;&#35201;&#36828;&#36828;&#39640;&#20110;&#20854;&#20182;&#21307;&#38498;&#12290;&#25968;&#25454;&#20998;&#26512;&#23478;&#21033;&#29992;SAS&#25552;&#21462;&#20986;&#19968;&#20123;&#39057;&#29575;&#34920;&#65292;&#23427;&#20204;&#26174;&#31034;&#20102;&#21152;&#24030;&#36229;&#36807;300&#23478;&#24613;&#30151;&#25252;&#29702;&#21307;&#38498;&#27599;&#24180;&#33829;&#20859;&#19981;&#33391;&#30149;&#20363;&#30340;&#25253;&#21578;&#25968;&#37327;&#12290;&#20043;&#21518;&#65292;&#36825;&#20123;&#26410;&#21152;&#24037;&#30340;&#39057;&#29575;&#34920;&#34987;&#23548;&#20837;&#21040;Excel&#20013;&#65292;&#20197;&#20415;&#26356;&#22909;&#22320;&#26816;&#26597;&#27599;&#23478;&#21307;&#38498;&#30340;&#25968;&#25454;&#27169;&#24335;; Excel&#23545;&#21407;&#22987;&#25968;&#25454;&#30340;&#20998;&#31867;&#12289;&#36807;&#28388;&#21644;&#35745;&#31639;&#31561;&#22788;&#29702;&#33021;&#21147;&#35753;&#27169;&#24335;&#30417;&#27979;&#21464;&#24471;&#23481;&#26131;&#12290;</p></div>
<div class="paragraph"><p>&#25253;&#21578;&#20013;&#29305;&#21035;&#39640;&#21457;&#30340;&#24773;&#20917;&#26159;&#19968;&#31181;&#34987;&#31216;&#20316;&#24694;&#24615;&#33829;&#20859;&#19981;&#33391;&#30340;&#30142;&#30149;&#65292;&#21448;&#31216;&#34507;&#30333;&#32570;&#20047;&#32508;&#21512;&#24449;&#12290;&#36825;&#31181;&#30142;&#30149;&#22312;&#21463;&#28798;&#33618;&#30340;&#21457;&#23637;&#20013;&#22269;&#23478;&#30340;&#25384;&#39295;&#30340;&#23156;&#20799;&#20013;&#26222;&#36941;&#21487;&#35265;&#12290;&#28982;&#32780;&#65292;&#36830;&#38145;&#21307;&#38498;&#25152;&#25253;&#21578;&#30340;&#21152;&#24030;&#32769;&#24180;&#20154;&#24694;&#24615;&#33829;&#20859;&#19981;&#33391;&#30340;&#21457;&#30149;&#29575;&#26159;<a href="http://bit.ly/californiawatch-malnutrition">&#21152;&#24030;&#25152;&#26377;&#21307;&#38498;&#24179;&#22343;&#27700;&#24179;</a>&#30340;70&#20493;&#12290;</p></div>
<div class="paragraph"><p>&#33267;&#20110;&#20854;&#20182;&#25253;&#36947;&#65292;&#25968;&#25454;&#20998;&#26512;&#23478;&#20204;&#37319;&#29992;&#20102;&#31867;&#20284;&#30340;&#25216;&#26415;&#21435;&#26816;&#39564;&#20687;&#36133;&#34880;&#30151;&#12289;&#30127;&#29275;&#30149;&#12289;&#24694;&#24615;&#39640;&#34880;&#21387;&#21644;&#33258;&#20027;&#31070;&#32463;&#31995;&#32479;&#32010;&#20081;&#36825;&#26679;&#30340;&#30142;&#30149;&#30340;<a href="http://bit.ly/californiawatch-rare">&#21457;&#30149;&#29575;&#25253;&#21578;</a>&#12290;&#21478;&#22806;&#19968;&#20010;&#25253;&#36947;&#25351;&#20986;&#36825;&#23478;&#36830;&#38145;&#21307;&#38498;&#36890;&#36807;&#24613;&#35786;&#23460;&#25226;&#30149;&#20154;&#36716;&#31227;&#21040;&#25317;&#26377;<a href="http://bit.ly/californiawatch-chains">&#19981;&#21516;&#23547;&#24120;&#30340;&#39640;&#21307;&#30103;&#20445;&#38505;&#30340;&#30149;&#20154;&#25252;&#29702;&#21307;&#38498;</a>&#65292;&#36825;&#20123;&#30149;&#20154;&#20026;&#21307;&#30103;&#25252;&#29702;&#30340;&#25903;&#20184;&#26469;&#28304;&#30456;&#36739;&#20110;&#24456;&#22810;&#20854;&#20182;&#24613;&#35786;&#23460;&#30149;&#20154;&#26356;&#20026;&#31283;&#22266;&#12290;</p></div>
<div class="paragraph"><p>&#24635;&#32467;&#26469;&#35828;&#65292;&#20043;&#25152;&#20197;&#20250;&#26377;&#36825;&#26679;&#30340;&#25253;&#36947;&#65292;&#26159;&#22240;&#20026;&#20320;&#21487;&#20197;&#21033;&#29992;&#25968;&#25454;&#29420;&#31435;&#22320;&#39564;&#35777;&#20449;&#24687;&#28304;&#25552;&#20986;&#30340;&#25351;&#25511;&#65292;&#27605;&#31455;&#20449;&#24687;&#28304;&#26377;&#33258;&#24049;&#30340;&#35758;&#31243;&#24847;&#22270;&#12290;&#36825;&#20123;&#25253;&#36947;&#20063;&#34920;&#26126;&#24378;&#22823;&#30340;&#20844;&#20849;&#25968;&#25454;&#35760;&#24405;&#27861;&#30340;&#24517;&#35201;&#65307;&#25919;&#24220;&#35201;&#27714;&#21307;&#38498;&#25253;&#21578;&#36825;&#20123;&#25968;&#25454;&#30340;&#29702;&#30001;&#23601;&#22312;&#20110;&#65292;&#19981;&#35770;&#26159;&#25919;&#24220;&#12289;&#23398;&#26415;&#26426;&#26500;&#12289;&#35843;&#26597;&#32773;&#36824;&#26159;&#20844;&#27665;&#35760;&#32773;&#37117;&#21487;&#20197;&#36827;&#34892;&#36825;&#26679;&#30340;&#20998;&#26512;&#12290;&#36825;&#20123;&#25253;&#36947;&#30340;&#20027;&#39064;&#20063;&#21313;&#20998;&#37325;&#35201;&#65292;&#22240;&#20026;&#23427;&#20107;&#20851;&#22823;&#37327;&#20844;&#20849;&#36130;&#25919;&#30340;&#25903;&#20986;&#26159;&#21542;&#21512;&#29702;&#12290;</p></div>
<div class="paragraph"><p>&#8212; <em>&#21490;&#33922;&#22827;&#183;&#22810;&#20234;&#26684;(Steve Doig)&#65292;&#27779;&#23572;&#29305;&#183;&#20811;&#26391;&#20975;&#29305;&#26032;&#38395;&#23398;&#38498;&#65292;&#20122;&#21033;&#26705;&#37027;&#24030;&#31435;&#22823;&#23398;</em></p></div>
</div>&#13;

</div>



<div class="btn-group book-nav-bottom">
    <a class='btn' href="index.html">Home</a>
    
        <a href="case_studies.html" class="btn">Chapter: 案例分析</a>
    
    
        <a href="case_studies_11.html" class="btn">Next: 养老院危机</a>
    
</div>