---
layout: default
title: 养老院危机
short_title: 养老院危机
---

<div class='row'>
    <div class="btn-group book-nav-top span9">
        <a class='btn' href="index.html">Home</a>
        
            <a href="case_studies.html" class="btn">Chapter: 案例分析</a>
        
        
            <a href="case_studies_12.html" class="btn">Next: 无所不知的电话</a>
        
    </div>
    <div class="span3 right-align">
        <span class='st_facebook_hcount' displayText='Facebook'></span>
        <span class='st_twitter_hcount' st_title="养老院危机 #ddjbook" displayText='Tweet'></span>
    </div>
</div>


<div id='content'>
    <div class="sect2">
<h3 id="_&#20859;&#32769;&#38498;&#21361;&#26426;">&#20859;&#32769;&#38498;&#21361;&#26426;</h3>
<div class="paragraph"><p>&#12298;&#37329;&#34701;&#26102;&#25253;&#12299;&#19968;&#31687;&#20851;&#20110;&#31169;&#31435;&#20859;&#32769;&#38498;&#34892;&#19994;&#30340;ttp://on.ft.com/care-home-crisis[&#30340;&#35843;&#26597;&#25253;&#36947;]&#25581;&#38706;&#20102;&#19968;&#20123;&#31169;&#21215;&#25237;&#36164;&#32773;&#22914;&#20309;&#23558;&#20859;&#32769;&#21464;&#25104;&#36186;&#38065;&#26426;&#22120;&#65292;&#24182;&#19988;&#30528;&#37325;&#25351;&#20986;&#36825;&#20010;&#21830;&#19994;&#27169;&#24335;&#20013;&#20196;&#20154;&#38590;&#20197;&#25307;&#26550;&#30340;&#20154;&#21147;&#25104;&#26412;&#35753;&#39056;&#20859;&#22825;&#24180;&#35753;&#20301;&#20110;&#25237;&#36164;&#22238;&#25253;&#12290;</p></div>
<div class="paragraph"><p>&#36825;&#31687;&#20998;&#26512;&#38750;&#24120;&#21450;&#26102;&#65292;&#22240;&#20026;&#8220;&#21335;&#26041;&#21313;&#23383;(South Cross)&#8221;&#24403;&#26102;&#26159;&#33521;&#22269;&#26368;&#22823;&#30340;&#20859;&#32769;&#38498;&#36816;&#33829;&#21830;&#65292;&#23427;&#30340;&#36130;&#21153;&#38382;&#39064;&#27491;&#28014;&#20986;&#27700;&#38754;&#12290;&#36817;&#20960;&#21313;&#24180;&#26469;&#65292;&#25919;&#24220;&#37117;&#22312;&#25512;&#36827;&#25252;&#29702;&#34892;&#19994;&#30340;&#31169;&#26377;&#21270;&#65292;&#32487;&#32493;&#21521;&#31934;&#26126;&#30340;&#31169;&#20154;&#36164;&#26412;&#30340;&#21830;&#19994;&#36816;&#20316;&#25243;&#20986;&#27204;&#27012;&#26525;&#12290;</p></div>
<div class="paragraph"><p>&#25105;&#20204;&#20998;&#26512;&#20102;&#20174;&#33521;&#22269;&#20859;&#32769;&#34892;&#19994;&#31649;&#29702;&#37096;&#38376;&#33719;&#24471;&#30340;&#25968;&#25454;&#65292;&#24182;&#20197;&#27492;&#24320;&#22987;&#25105;&#20204;&#30340;&#36861;&#38382;&#12290;&#36825;&#20123;&#20449;&#24687;&#26159;&#20844;&#24320;&#30340;&#65292;&#20294;&#26159;&#35201;&#25226;&#36825;&#20123;&#25968;&#25454;&#25972;&#29702;&#25104;&#21487;&#29992;&#30340;&#24418;&#24335;&#21364;&#38656;&#35201;&#22823;&#37327;&#32784;&#24515;&#12290;</p></div>
<div class="paragraph"><p>&#25968;&#25454;&#24403;&#20013;&#21253;&#25324;&#20102;&#23545;&#20110;&#27599;&#20010;&#20859;&#32769;&#38498;&#19994;&#32489;&#30340;&#35780;&#20998;&#65288;&#29616;&#22312;&#24050;&#19981;&#20877;&#36827;&#34892;&#65289;&#65292;&#20197;&#21450;&#20851;&#20110;&#23427;&#20204;&#26159;&#31169;&#31435;&#12289;&#25919;&#24220;&#25152;&#26377;&#36824;&#26159;&#38750;&#36194;&#21033;&#30340;&#20998;&#39033;&#32479;&#35745;&#12290;&#20859;&#25252;&#36136;&#37327;&#22996;&#21592;&#20250;(CQC)&#20026;&#20859;&#32769;&#38498;&#30340;&#36136;&#37327;&#25171;&#20998;&#65288;0&#39063;&#26143;&#20026;&#24456;&#24046;&#65292;3&#39063;&#26143;&#20026;&#38750;&#24120;&#22909;&#65289;&#65292;&#36825;&#19968;&#24037;&#20316;&#25345;&#32493;&#21040;&#20102;2010&#24180;6&#26376;&#12290;</p></div>
<div class="paragraph"><p>&#31532;&#19968;&#27493;&#24517;&#39035;&#35201;&#36827;&#34892;&#20840;&#38754;&#30340;&#25968;&#25454;&#28165;&#29702;&#65292;&#20363;&#22914;&#20859;&#25252;&#36136;&#37327;&#22996;&#21592;&#20250;&#25552;&#20379;&#30340;&#25968;&#25454;&#20013;&#65292;&#26377;&#19968;&#20123;&#20998;&#31867;&#26631;&#20934;&#19981;&#21516;&#65292;&#25152;&#20197;&#24182;&#19981;&#32479;&#19968;&#12290;&#36825;&#20010;&#27493;&#39588;&#20027;&#35201;&#20351;&#29992;Excel&#23436;&#25104;&#12290;&#25105;&#20204;&#20063;&#36890;&#36807;&#26696;&#22836;&#25991;&#20214;&#21644;&#30005;&#35805;&#35775;&#35848;&#26469;&#30830;&#23450;&#19968;&#23478;&#20859;&#32769;&#38498;&#26159;&#21542;&#24402;&#31169;&#21215;&#22242;&#38431;&#25152;&#26377;&#12290;&#22312;&#37329;&#34701;&#21361;&#26426;&#20043;&#21069;&#65292;&#20859;&#32769;&#34892;&#19994;&#21560;&#24341;&#20102;&#22823;&#37327;&#31169;&#21215;&#21644;&#22320;&#20135;&#25237;&#36164;&#21830;&#65292;&#20294;&#26159;&#20854;&#20013;&#19968;&#20123;&#20859;&#32769;&#38498;&#8212;&#8212;&#20363;&#22914;&#21335;&#26041;&#21313;&#23383;&#8212;&#8212;&#24050;&#32463;&#24320;&#22987;&#38754;&#20020;&#20005;&#37325;&#30340;&#36130;&#21153;&#38382;&#39064;&#12290;&#25105;&#20204;&#24076;&#26395;&#30830;&#23450;&#31169;&#21215;&#25152;&#26377;&#26435;&#23545;&#20110;&#20859;&#25252;&#36136;&#37327;&#30340;&#24433;&#21709;&#8212;&#8212;&#22914;&#26524;&#24433;&#21709;&#30495;&#23454;&#23384;&#22312;&#30340;&#35805;&#12290;</p></div>
<div class="paragraph"><p>&#19968;&#32452;&#30456;&#23545;&#30452;&#35266;&#30340;Excel&#35745;&#31639;&#23601;&#35753;&#25105;&#20204;&#30830;&#23450;&#65292;&#24179;&#22343;&#26469;&#30475;&#65292;&#38750;&#36194;&#21033;&#21644;&#25919;&#24220;&#36816;&#33829;&#30340;&#20859;&#32769;&#38498;&#30340;&#19994;&#32489;&#34920;&#29616;&#26126;&#26174;&#22909;&#36807;&#31169;&#31435;&#20859;&#32769;&#38498;&#12290;&#26377;&#19968;&#20123;&#31169;&#21215;&#25345;&#26377;&#30340;&#20859;&#32769;&#38498;&#38598;&#22242;&#30340;&#36136;&#37327;&#34920;&#29616;&#39640;&#36807;&#24179;&#22343;&#20540;&#65292;&#20854;&#23427;&#21017;&#36828;&#20302;&#20110;&#24179;&#22343;&#12290;</p></div>
<div class="paragraph"><p>&#21152;&#19978;&#23454;&#22320;&#37319;&#35775;&#25253;&#36947;&#12289;&#22833;&#32844;(neglect)&#30340;&#26696;&#20363;&#20998;&#26512;&#12289;&#23545;&#20110;&#31649;&#21046;&#25919;&#31574;&#22833;&#36133;&#30340;&#28145;&#20837;&#35266;&#23519;&#65292;&#20197;&#21450;&#20854;&#23427;&#24037;&#36164;&#27700;&#24179;&#12289;&#20154;&#21592;&#27969;&#21160;&#29575;&#31561;&#25968;&#25454;&#65292;&#25105;&#20204;&#30340;&#20998;&#26512;&#25253;&#36947;&#24471;&#20197;&#25551;&#36848;&#20986;&#20859;&#32769;&#34892;&#19994;&#30340;&#30495;&#23454;&#24773;&#20917;&#12290;</p></div>
<div class="paragraph"><p>&#19968;&#20123;&#25552;&#31034;:</p></div>
<div class="ulist"><ul><li>
<p>
&#35831;&#30830;&#20445;&#20320;&#35760;&#24405;&#19979;&#26469;&#23545;&#20110;&#21407;&#22987;&#25968;&#25454;&#36827;&#34892;&#20102;&#21738;&#20123;&#25805;&#20316;&#12290;
</p>
</li>
<li>
<p>
&#20445;&#30041;&#19968;&#20221;&#21407;&#22987;&#25968;&#25454;&#30340;&#25335;&#36125;&#65292;&#24182;&#19988;&#20915;&#19981;&#35201;&#25913;&#21160;&#21407;&#22987;&#25968;&#25454;&#12290;
</p>
</li>
<li>
<p>
&#26816;&#26597;&#24182;&#19988;&#20877;&#27425;&#26816;&#26597;&#25968;&#25454;&#12290;&#37325;&#22797;&#20316;&#20960;&#27425;&#20998;&#26512;&#65288;&#22914;&#26524;&#38656;&#35201;&#30340;&#35805;&#65292;&#20174;&#22836;&#20570;&#36215;&#65289;&#12290;
</p>
</li>
<li>
<p>
&#22914;&#26524;&#20320;&#25552;&#21040;&#20102;&#26576;&#20010;&#20844;&#21496;&#25110;&#32773;&#20010;&#20154;&#65292;&#32473;&#20182;&#20204;&#22238;&#22797;&#30003;&#36776;&#30340;&#26435;&#21033;&#12290;
</p>
</li>
</ul></div>
<div class="paragraph"><p>&#8212; <em>&#36763;&#35199;&#23045;&#183;&#22885;&#22696;&#26970;(Cynthia O&#8217;Murchu)&#65292;&#37329;&#34701;&#26102;&#25253;</em></p></div>
</div>&#13;

</div>



<div class="btn-group book-nav-bottom">
    <a class='btn' href="index.html">Home</a>
    
        <a href="case_studies.html" class="btn">Chapter: 案例分析</a>
    
    
        <a href="case_studies_12.html" class="btn">Next: 无所不知的电话</a>
    
</div>