---
layout: default
title: 对欧盟结构基金为期九个月的调查
short_title: 对欧盟结构基金为期九个月的调查
---

<div class='row'>
    <div class="btn-group book-nav-top span9">
        <a class='btn' href="index.html">Home</a>
        
            <a href="case_studies.html" class="btn">Chapter: 案例分析</a>
        
        
            <a href="case_studies_2.html" class="btn">Next: 欧元区的垮台</a>
        
    </div>
    <div class="span3 right-align">
        <span class='st_facebook_hcount' displayText='Facebook'></span>
        <span class='st_twitter_hcount' st_title="对欧盟结构基金为期九个月的调查 #ddjbook" displayText='Tweet'></span>
    </div>
</div>


<div id='content'>
    <div class="sect2">
<h3 id="_&#23545;&#27431;&#30431;&#32467;&#26500;&#22522;&#37329;&#20026;&#26399;&#20061;&#20010;&#26376;&#30340;&#35843;&#26597;">&#23545;&#27431;&#30431;&#32467;&#26500;&#22522;&#37329;&#20026;&#26399;&#20061;&#20010;&#26376;&#30340;&#35843;&#26597;</h3>
<div class="paragraph"><p>2010&#24180;&#65292;&lt;<a href="http://www.ft.com/intl/eu-funds">&#37329;&#34701;&#26102;&#25253;</a>&#19982;&lt;<a href="http://bit.ly/bureau-billions">&#35843;&#26597;&#26032;&#38395;&#23616;</a>&#65288;Bureau of Investigative Journalism (BIJ)&#65289;&#32852;&#25163;&#35843;&#26597;&#27431;&#30431;&#32467;&#26500;&#22522;&#37329;&#65288;European Structural Funds&#65289;&#65292;&#26088;&#22312;&#26597;&#26126;&#35841;&#26159;&#27431;&#30431;&#32467;&#26500;&#22522;&#37329;&#30340;&#21463;&#24800;&#32773;&#20197;&#21450;&#36825;&#31508;&#38065;&#26159;&#21542;&#24471;&#21040;&#26377;&#25928;&#21033;&#29992;&#12290;&#27431;&#30431;&#32467;&#26500;&#22522;&#37329;&#26159;&#27431;&#20803;&#21306;&#20869;&#31532;&#20108;&#22823;&#32463;&#27982;&#34917;&#21161;&#39033;&#30446;&#65292;&#36807;&#21435;&#30340;&#19971;&#24180;&#37324;&#65292;&#20854;&#34917;&#21161;&#37329;&#39069;&#24050;&#36798;&#19977;&#21315;&#22235;&#30334;&#19971;&#21313;&#20159;&#27431;&#20803;&#12290;&#35813;&#35745;&#21010;&#33267;&#20170;&#24050;&#23384;&#22312;&#36926;&#25968;&#21313;&#24180;&#65292;&#20294;&#38500;&#21435;&#20854;&#28014;&#20809;&#25504;&#24433;&#24335;&#30340;&#27010;&#36848;&#24635;&#32467;&#65292;&#23545;&#20110;&#35841;&#26159;&#20854;&#21463;&#24800;&#32773;&#65292;&#23427;&#20204;&#21017;&#19968;&#30452;&#34920;&#29616;&#24471;&#35763;&#33707;&#22914;&#28145;&#12290;&#22312;&#26368;&#36817;&#19968;&#36718;&#30340;&#34701;&#36164;&#22238;&#21512;&#20013;&#65292;&#20316;&#20026;&#35813;&#22522;&#37329;&#35268;&#21017;&#25913;&#21464;&#30340;&#19968;&#37096;&#20998;&#65292;&#23448;&#26041;&#26377;&#20041;&#21153;&#21521;&#20844;&#20247;&#20986;&#20855;&#35813;&#22522;&#37329;&#21463;&#24800;&#32773;&#30340;&#21517;&#21333;&#65292;&#36825;&#20854;&#20013;&#24212;&#21253;&#25324;&#23545;&#35745;&#21010;&#30340;&#35828;&#26126;&#20197;&#21450;&#27431;&#30431;&#21644;&#21508;&#25919;&#24220;&#25320;&#27454;&#30340;&#36164;&#37329;&#25968;&#39069;&#12290;</p></div>
<div class="imageblock" id="FIG032" style="float:none;">
<div class="content">
<img src="figs/incoming/03-OO-01.png"></div>
<div class="title">Figure 2. &#27431;&#30431;&#32467;&#26500;&#22522;&#37329;&#35843;&#26597;&#65288;&#37329;&#34701;&#26102;&#25253;&#21644;&#35843;&#26597;&#26032;&#38395;&#23616;&#65289;</div>
</div>
<div class="paragraph"><p>&#35813;&#39033;&#30446;&#32452;&#30001;&#22810;&#36798;&#21313;&#20108;&#21517;&#35760;&#32773;&#21644;&#19968;&#21517;&#20840;&#32844;&#30340;&#31243;&#24207;&#21592;&#32452;&#25104;&#65292;&#20182;&#20204;&#19968;&#36215;&#24037;&#20316;&#20102;&#20061;&#20010;&#26376;&#12290;&#20165;&#25968;&#25454;&#25628;&#38598;&#36825;&#19968;&#39033;&#24037;&#20316;&#23601;&#32791;&#26102;&#25968;&#26376;&#12290;</p></div>
<div class="paragraph"><p>&#37329;&#34701;&#26102;&#25253;&#21450;&#26032;&#38395;&#35843;&#26597;&#23616;&#36830;&#32493;&#20116;&#22825;&#23545;&#27492;&#27425;&#35843;&#26597;&#36827;&#34892;&#20102;&#25253;&#36947;&#65292;&#33521;&#22269;&#24191;&#25773;&#20844;&#21496;&#65288;BBC&#65289;&#20026;&#27492;&#21046;&#20316;&#20102;&#19968;&#26399;&#32426;&#23454;&#24615;&#24191;&#25773;&#33410;&#30446;&#65292;&#20197;&#21450;&#22810;&#38598;&#30005;&#35270;&#32426;&#24405;&#29255;&#12290;</p></div>
<div class="paragraph"><p>&#22312;&#20174;&#20107;&#36825;&#31181;&#35268;&#27169;&#30340;&#39033;&#30446;&#20043;&#21069;&#65292;&#20320;&#24471;&#39318;&#20808;&#30830;&#23450;&#33258;&#24049;&#35843;&#26597;&#21457;&#29616;&#30340;&#21407;&#21019;&#24615;&#65292;&#36825;&#26679;&#20320;&#25165;&#33021;&#26368;&#32456;&#23436;&#25104;&#29420;&#19968;&#26080;&#20108;&#30340;&#20248;&#31168;&#26032;&#38395;&#25253;&#36947;&#12290;</p></div>
<div class="paragraph"><p>&#35813;&#39033;&#30446;&#21487;&#28165;&#26970;&#22320;&#20998;&#20026;&#20197;&#19979;&#20960;&#27493;&#65306;</p></div>
<div class="sect3">
<h4 id="_1_&#30830;&#23450;&#25968;&#25454;&#30001;&#20309;&#20154;&#20445;&#23384;&#20197;&#21450;&#22914;&#20309;&#20445;&#23384;">1. &#30830;&#23450;&#25968;&#25454;&#30001;&#20309;&#20154;&#20445;&#23384;&#20197;&#21450;&#22914;&#20309;&#20445;&#23384;</h4>
<div class="paragraph"><p>&#27431;&#30431;&#22996;&#21592;&#20250;&#65288;The European Commission&#65289;&#21306;&#22495;&#24635;&#32626;&#35774;&#26377;&#19968;&#20010;&lt;<a href="http://bit.ly/ec-portal">&#38376;&#25143;&#32593;&#31449;</a>&#65292;&#23427;&#23558;&#27431;&#30431;&#21508;&#22320;&#21306;&#23448;&#26041;&#25152;&#35774;&#30340;&#32593;&#31449;&#27719;&#38598;&#36215;&#26469;&#65292;&#21508;&#26377;&#20851;&#24403;&#23616;&#36890;&#36807;&#23427;&#20204;&#30340;&#32593;&#31449;&#21457;&#24067;&#25968;&#25454;&#12290;&#25105;&#20204;&#30456;&#20449;&#65292;&#27431;&#30431;&#22996;&#21592;&#20250;&#35774;&#26377;&#19968;&#20010;&#20851;&#20110;&#39033;&#30446;&#25968;&#25454;&#30340;&#20013;&#24515;&#25968;&#25454;&#24211;&#65292;&#25105;&#20204;&#21487;&#20197;&#30452;&#25509;&#36827;&#20837;&#35813;&#25968;&#25454;&#24211;&#65292;&#25110;&#26159;&#36890;&#36807;&#12298;&#20449;&#24687;&#33258;&#30001;&#27861;&#12299;&#30340;&#35201;&#27714;&#33719;&#21462;&#25968;&#25454;&#12290;&#20294;&#27809;&#26377;&#19968;&#20010;&#25968;&#25454;&#24211;&#33021;&#22815;&#28385;&#36275;&#25105;&#20204;&#23545;&#20110;&#25968;&#25454;&#35814;&#23454;&#31243;&#24230;&#30340;&#35201;&#27714;&#12290;&#25105;&#20204;&#24456;&#24555;&#24847;&#35782;&#21040;&#65292;&#27431;&#30431;&#22996;&#21592;&#20250;&#25552;&#20379;&#30340;&#24456;&#22810;&#38142;&#25509;&#37117;&#26159;&#38169;&#35823;&#30340;&#65292;&#24182;&#19988;&#32477;&#22823;&#22810;&#25968;&#23448;&#26041;&#25152;&#21457;&#24067;&#30340;&#25968;&#25454;&#37117;&#26159;PDF&#26684;&#24335;&#65292;&#32780;&#19981;&#26159;&#20854;&#23427;&#20415;&#20110;&#36827;&#34892;&#25968;&#25454;&#20998;&#26512;&#30340;&#26684;&#24335;&#65292;&#27604;&#26041;&#35828;CSV&#25110;&#26159;XML&#26684;&#24335;&#12290;</p></div>
<div class="paragraph"><p>&#22242;&#38431;&#30001;&#22810;&#36798;12&#21517;&#25104;&#21592;&#32452;&#25104;&#65292;&#20854;&#24037;&#20316;&#26159;&#35782;&#21035;&#26368;&#26032;&#30340;&#25968;&#25454;&#24182;&#23558;&#36825;&#20123;&#38142;&#25509;&#25972;&#29702;&#21040;&#19968;&#20221;&#21487;&#20379;&#25105;&#20204;&#21327;&#21516;&#20351;&#29992;&#30340;&#22823;&#22411;&#30340;&#30005;&#23376;&#34920;&#26684;&#20013;&#12290;&#30001;&#20110;&#21508;&#25968;&#25454;&#23383;&#27573;&#26684;&#24335;&#24182;&#19981;&#32479;&#19968;&#65288;&#20030;&#20363;&#26469;&#35828;&#65292;&#26631;&#39064;&#21487;&#20197;&#29992;&#19981;&#21516;&#30340;&#35821;&#35328;&#26469;&#20889;&#65292;&#26576;&#20123;&#25968;&#25454;&#38598;&#20351;&#29992;&#19981;&#21516;&#30340;&#36135;&#24065;&#21333;&#20301;&#65292;&#21478;&#22806;&#19968;&#20123;&#25968;&#25454;&#38598;&#21017;&#21253;&#28085;&#20102;&#27431;&#30431;&#21644;&#22269;&#23478;&#22522;&#37329;&#30340;&#34928;&#36864;&#65289;&#65292;&#22240;&#27492;&#22312;&#32763;&#35793;&#21644;&#25551;&#36848;&#27599;&#20010;&#25968;&#25454;&#38598;&#20013;&#21487;&#20379;&#21033;&#29992;&#30340;&#25968;&#25454;&#23383;&#27573;&#26102;&#65292;&#25105;&#20204;&#35201;&#23613;&#37327;&#20570;&#21040;&#20934;&#30830;&#26080;&#35823;&#12290;</p></div>
</div>
<div class="sect3">
<h4 id="_2_&#19979;&#36733;&#24182;&#20934;&#22791;&#25968;&#25454;">2. &#19979;&#36733;&#24182;&#20934;&#22791;&#25968;&#25454;</h4>
<div class="paragraph"><p>&#19979;&#19968;&#27493;&#21253;&#25324;&#19979;&#36733;&#25152;&#26377;&#30340;&#30005;&#23376;&#34920;&#26684;&#12289;PDF&#25991;&#20214;&#65292;&#22312;&#26576;&#20123;&#24773;&#20917;&#19979;&#65292;&#36824;&#38656;&#20174;&#32593;&#32476;&#25235;&#21462;&#21407;&#22987;&#25968;&#25454;&#12290;</p></div>
<div class="paragraph"><p>&#20043;&#21518;&#65292;&#27599;&#19968;&#20010;&#25968;&#25454;&#38598;&#37117;&#24517;&#39035;&#26631;&#20934;&#21270;&#12290;&#25105;&#20204;&#30340;&#26368;&#33392;&#24040;&#30340;&#20219;&#21153;&#23601;&#26159;&#20174;PDF&#25991;&#20214;&#20013;&#25552;&#21462;&#25968;&#25454;&#65292;&#20854;&#20013;&#19968;&#20123;PDF&#25991;&#20214;&#38271;&#36798;&#25968;&#30334;&#39029;&#12290;&#36890;&#36807;&#20351;&#29992;UnPDF&#21644;&#27888;&#27604;PDF&#32534;&#36753;&#22120;&#65288;ABBYY FineReader&#65289;&#36825;&#26679;&#30340;PDF&#25552;&#21462;&#36719;&#20214;&#65292;&#25105;&#20204;&#23436;&#25104;&#20102;&#22823;&#37096;&#20998;&#30340;&#25968;&#25454;&#38598;&#26631;&#20934;&#21270;&#20219;&#21153;&#65292;&#36825;&#20123;&#36719;&#20214;&#33021;&#23558;&#25968;&#25454;&#20174;PDF&#25991;&#20214;&#20013;&#25552;&#21462;&#65292;&#24182;&#36716;&#25442;&#25104;CSV&#12289;Excel&#31561;&#26684;&#24335;&#12290;</p></div>
<div class="paragraph"><p>&#25105;&#20204;&#36824;&#38656;&#35201;&#26816;&#26597;&#24182;&#20180;&#32454;&#26680;&#23545;&#65292;&#20445;&#35777;PDF&#25552;&#21462;&#24037;&#20855;&#25152;&#25429;&#25417;&#25968;&#25454;&#30340;&#20934;&#30830;&#24615;&#12290;&#26816;&#26597;&#20197;&#21450;&#22797;&#26680;&#21487;&#36890;&#36807;&#23545;&#25968;&#25454;&#36827;&#34892;&#36807;&#28388;&#12289;&#20998;&#31867;&#20197;&#21450;&#24635;&#35745;&#26469;&#23436;&#25104;&#65288;&#20445;&#35777;&#25152;&#24471;&#25968;&#25454;&#19982;PDF&#25991;&#20214;&#19978;&#30340;&#20869;&#23481;&#23436;&#20840;&#19968;&#33268;&#65289;&#12290;</p></div>
</div>
<div class="sect3">
<h4 id="_3_&#21019;&#24314;&#25968;&#25454;&#24211;">3. &#21019;&#24314;&#25968;&#25454;&#24211;</h4>
<div class="paragraph"><p>&#22242;&#38431;&#20013;&#30340;&#32534;&#30721;&#21592;&#24314;&#31435;&#19968;&#20010;SQL(Structured Query Language, &#32467;&#26500;&#21270;&#26597;&#35810;&#35821;&#35328;)&#25968;&#25454;&#24211;&#12290;&#20043;&#21069;&#25152;&#20934;&#22791;&#30340;&#27599;&#20010;&#25991;&#20214;&#37117;&#34987;&#29992;&#20316;&#24314;&#36896;&#25972;&#20010;SQL&#25968;&#25454;&#24211;&#30340;&#32452;&#25104;&#37096;&#20998;&#12290;&#27599;&#22825;&#37117;&#24517;&#39035;&#20570;&#30340;&#19968;&#20214;&#20107;&#23601;&#26159;&#23558;&#25152;&#26377;&#20010;&#20307;&#30340;&#25968;&#25454;&#25991;&#20214;&#19978;&#20256;&#21040;&#22823;&#22411;&#30340;SQL&#25968;&#25454;&#24211;&#20013;&#65292;&#20351;&#29992;&#25968;&#25454;&#24211;&#30340;&#26597;&#35810;&#21151;&#33021;&#65292;&#20154;&#20204;&#21487;&#20197;&#36890;&#36807;&#25968;&#25454;&#24211;&#21069;&#31471;&#39134;&#36895;&#22320;&#36827;&#34892;&#26597;&#35810;&#12290;</p></div>
</div>
<div class="sect3">
<h4 id="_4_&#22797;&#26680;&#19982;&#20998;&#26512;">4. &#22797;&#26680;&#19982;&#20998;&#26512;</h4>
<div class="paragraph"><p>&#22242;&#38431;&#20027;&#35201;&#36890;&#36807;&#20197;&#19979;&#20004;&#31181;&#26041;&#27861;&#20998;&#26512;&#25968;&#25454;:</p></div>
<div class="dlist"><dl><dt class="hdlist1">
&#36890;&#36807;&#25968;&#25454;&#24211;&#21069;&#31471;
</dt>
<dd>
<p>
  &#35813;&#26041;&#27861;&#38656;&#35201;&#25105;&#20204;&#22312;&#25628;&#32034;&#24341;&#25806;&#26639;&#20013;&#38190;&#20837;&#33258;&#24049;&#24863;&#20852;&#36259;&#30340;&#20851;&#38190;&#35789;&#65292;&#27604;&#26041;&#35828;&#65306;&#28895;&#33609;&#12289;&#37202;&#24215;&#12289;A&#20844;&#21496;&#12290;&#25105;&#20204;&#22312;&#25968;&#25454;&#24211;&#30340;&#25628;&#32034;&#21151;&#33021;&#20013;&#21152;&#20837;&#20102;&#35895;&#27468;&#32763;&#35793;&#65292;&#26377;&#20102;&#23427;&#30340;&#24110;&#21161;&#65292;&#25152;&#26377;&#36825;&#20123;&#20851;&#38190;&#35789;&#37117;&#23558;&#34987;&#32763;&#35793;&#25104;21&#31181;&#35821;&#35328;&#65292;&#24182;&#24471;&#20986;&#26368;&#20339;&#30340;&#25628;&#32034;&#32467;&#26524;&#12290;&#36825;&#20123;&#25628;&#32034;&#32467;&#26524;&#33021;&#22815;&#19979;&#36733;&#19979;&#26469;&#65292;&#35760;&#32773;&#20204;&#21487;&#20197;&#20197;&#27492;&#23545;&#20182;&#20204;&#25152;&#24863;&#20852;&#36259;&#30340;&#20010;&#20307;&#39033;&#30446;&#36827;&#34892;&#26356;&#21152;&#28145;&#20837;&#30340;&#35843;&#26597;&#12290;
</p>
</dd>
<dt class="hdlist1">
&#36890;&#36807;&#23545;&#25972;&#20010;&#25968;&#25454;&#24211;&#30340;&#23439;&#35266;&#20998;&#26512;
</dt>
<dd>
<p>
  &#26377;&#26102;&#65292;&#25105;&#20204;&#21487;&#33021;&#35201;&#19979;&#36733;&#19968;&#20010;&#23436;&#25972;&#30340;&#25968;&#25454;&#38598;&#65292;&#35813;&#25968;&#25454;&#38598;&#21487;&#36890;&#36807;&#20351;&#29992;&#20851;&#38190;&#35789;&#65292;&#25110;&#26159;&#36890;&#36807;&#22269;&#23478;&#12289;&#21306;&#22495;&#12289;&#25903;&#20986;&#31181;&#31867;&#12289;&#21463;&#30410;&#20154;&#30340;&#39033;&#30446;&#25968;&#37327;&#31561;&#24635;&#35745;&#25968;&#25454;&#26469;&#36827;&#34892;&#20998;&#26512;&#12290;
</p>
</dd>
</dl></div>
<div class="paragraph"><p>&#36890;&#36807;&#36825;&#20004;&#31181;&#20998;&#26512;&#26041;&#27861;&#20197;&#21450;&#36890;&#36807;&#23454;&#22320;&#35843;&#30740;&#12289;&#26696;&#22836;&#35843;&#30740;&#24471;&#21040;&#30340;&#20449;&#24687;&#32452;&#25104;&#20102;&#25105;&#20204;&#30340;&#26032;&#38395;&#32447;&#12290;</p></div>
<div class="paragraph"><p>&#23545;&#25968;&#25454;&#23436;&#25972;&#24615;&#30340;&#22797;&#26680;&#65288;&#36890;&#36807;&#21512;&#35745;&#24182;&#26816;&#26597;&#24403;&#23616;&#25152;&#25552;&#21450;&#30340;&#20869;&#23481;&#26159;&#21542;&#24050;&#32463;&#20998;&#37197;&#23436;&#27605;&#65289;&#38656;&#35201;&#33457;&#36153;&#22823;&#37327;&#30340;&#26102;&#38388;&#12290;&#20854;&#20013;&#19968;&#20010;&#20027;&#35201;&#30340;&#38382;&#39064;&#26159;&#65292;&#22312;&#22823;&#22810;&#25968;&#24773;&#20917;&#19979;&#65292;&#24403;&#23616;&#21482;&#20250;&#21457;&#24067;&#8220;&#27431;&#30431;&#21644;&#22269;&#23478;&#22522;&#37329;&#8221;&#30340;&#25968;&#39069;&#12290;&#22312;&#27431;&#30431;&#30340;&#26465;&#27454;&#20043;&#19979;&#65292;&#27599;&#19968;&#20010;&#39033;&#30446;&#21482;&#20801;&#35768;&#20351;&#29992;&#27431;&#30431;&#22522;&#37329;&#21215;&#38598;&#22312;&#24635;&#33457;&#36153;&#24635;&#21344;&#26377;&#19968;&#23450;&#30340;&#27604;&#20363;&#30340;&#36164;&#37329;&#12290;&#27431;&#30431;&#22522;&#37329;&#30340;&#31561;&#32423;&#22312;&#39033;&#30446;&#23618;&#38754;&#19978;&#30001;&#25105;&#20204;&#36890;&#24120;&#25152;&#35828;&#30340;&#20849;&#21516;&#31609;&#36164;&#29575;&#26469;&#20915;&#23450;&#12290;&#27599;&#20010;&#39033;&#30446;&#65288;&#27604;&#22914;&#21306;&#22495;&#31454;&#20105;&#21147;&#65289;&#30001;&#20247;&#22810;&#23376;&#39033;&#30446;&#32452;&#25104;&#12290;&#22312;&#23376;&#39033;&#30446;&#23618;&#38754;&#19978;&#65292;&#25216;&#26415;&#19978;&#35762;&#65292;&#19968;&#20010;&#23376;&#39033;&#30446;&#21487;&#20197;100&#65285;&#24471;&#21040;&#27431;&#30431;&#36164;&#37329;&#30340;&#36164;&#21161;&#65292;&#20294;&#21478;&#19968;&#20010;&#23376;&#39033;&#30446;&#21487;&#33021;&#25343;&#19981;&#21040;&#19968;&#20998;&#38065;&#65292;&#20294;&#21482;&#35201;&#36825;&#20004;&#20010;&#23376;&#39033;&#30446;&#38598;&#21512;&#22312;&#19968;&#36215;&#65292;&#27431;&#30431;&#22522;&#37329;&#30340;&#31609;&#36164;&#25968;&#39069;&#22312;&#39033;&#30446;&#23618;&#38754;&#19978;&#19981;&#20250;&#22823;&#20110;&#25209;&#20934;&#30340;&#20849;&#21516;&#31609;&#36164;&#29575;&#12290;</p></div>
<div class="paragraph"><p>&#36825;&#24847;&#21619;&#30528;&#65292;&#25105;&#20204;&#38656;&#35201;&#26680;&#26597;&#22312;&#25105;&#20204;&#30340;&#26032;&#38395;&#25253;&#36947;&#20013;&#25552;&#21450;&#30340;&#27599;&#19968;&#31508;&#21463;&#30410;&#20844;&#21496;&#26377;&#20105;&#35758;&#30340;&#36164;&#37329;&#25968;&#39069;&#12290;</p></div>
<div class="paragraph"><p>&#8212; <em>&#36763;&#35199;&#23045;&#183;&#22885;&#33707;&#33298;&#65288;Cynthia O&#8217;Murchu&#65289;&#65292;&#37329;&#34701;&#26102;&#25253;</em></p></div>
</div>
</div>&#13;

</div>



<div class="btn-group book-nav-bottom">
    <a class='btn' href="index.html">Home</a>
    
        <a href="case_studies.html" class="btn">Chapter: 案例分析</a>
    
    
        <a href="case_studies_2.html" class="btn">Next: 欧元区的垮台</a>
    
</div>