---
layout: default
title: 我们挪威《世界之路报》如何处理数据
short_title: 我们挪威《世界之路报》如何处理数据
---

<div class='row'>
    <div class="btn-group book-nav-top span9">
        <a class='btn' href="index.html">Home</a>
        
            <a href="deliver_data.html" class="btn">Chapter: 传达数据</a>
        
        
            <a href="deliver_data_8.html" class="btn">Next: 公共数据社会化</a>
        
    </div>
    <div class="span3 right-align">
        <span class='st_facebook_hcount' displayText='Facebook'></span>
        <span class='st_twitter_hcount' st_title="我们挪威《世界之路报》如何处理数据 #ddjbook" displayText='Tweet'></span>
    </div>
</div>


<div id='content'>
    <div class="sect2">
<h3 id="_&#25105;&#20204;&#25386;&#23041;_&#19990;&#30028;&#20043;&#36335;&#25253;_&#22914;&#20309;&#22788;&#29702;&#25968;&#25454;">&#25105;&#20204;&#25386;&#23041;&#12298;&#19990;&#30028;&#20043;&#36335;&#25253;&#12299;&#22914;&#20309;&#22788;&#29702;&#25968;&#25454;</h3>
<div class="paragraph"><p>&#26032;&#38395;&#23601;&#26159;&#35201;&#25226;&#26368;&#26032;&#30340;&#20449;&#24687;&#23613;&#24555;&#24102;&#32473;&#35835;&#32773;&#12290;&#26368;&#24555;&#30340;&#26041;&#24335;&#21487;&#20197;&#26159;&#35270;&#39057;&#12289;&#29031;&#29255;&#12289;&#25991;&#26412;&#12289;&#22270;&#34920;&#12289;&#34920;&#26684;&#25110;&#32773;&#26159;&#36825;&#20123;&#26041;&#24335;&#30340;&#32467;&#21512;&#12290;&#28041;&#21450;&#21040;&#21487;&#35270;&#21270;&#65292;&#30446;&#30340;&#26412;&#26159;&#30456;&#21516;&#30340;: &#24555;&#36895;&#20256;&#36882;&#20449;&#24687;&#12290;&#26032;&#30340;&#25968;&#25454;&#24037;&#20855;&#20351;&#35760;&#32773;&#24471;&#20197;&#25214;&#21040;&#21508;&#31181;&#25925;&#20107;&#65292;&#32780;&#19988;&#20197;&#26032;&#30340;&#26041;&#24335;&#21576;&#29616;&#32473;&#35835;&#32773;&#12290;&#36825;&#37324;&#26377;&#20960;&#20010;&#20363;&#23376;&#35828;&#26126;&#65292;&#25105;&#20204;&#25386;&#23041;&#26368;&#30021;&#38144;&#30340;&#12298;&#19990;&#30028;&#20043;&#36335;&#25253;&#12299;&#26159;&#22914;&#20309;&#22788;&#29702;&#25968;&#25454;&#12290;</p></div>
<div class="sect3">
<h4 id="_&#25968;&#23383;">&#25968;&#23383;</h4>
<div class="paragraph"><p>&#36825;&#20010;<a href="http://bit.ly/vg-lotto">&#26032;&#38395;&#25925;&#20107;</a>&#30340;&#22522;&#30784;&#26159;&#26469;&#33258;&#25386;&#23041;&#32479;&#35745;&#23616;&#30340;&#25968;&#25454;&#65292;&#32435;&#31246;&#20154;&#25968;&#25454;&#21644;&#26469;&#33258;&#27931;&#25176;&#65288;Lotto&#65289;&#22404;&#26029;&#32773;&#30340;&#25968;&#25454;&#12290;&#22312;&#36825;&#24352;&#20132;&#20114;&#22270;&#34920;&#20013;&#65292;&#35835;&#32773;&#24212;&#33021;&#21457;&#29616;&#26469;&#33258;&#27599;&#20010;&#25386;&#23041;&#37089;&#21439;&#21644;&#24066;&#25919;&#24403;&#23616;&#30340;&#21508;&#31181;&#31867;&#22411;&#30340;&#20449;&#24687;&#12290;&#36825;&#24352;&#23454;&#38469;&#30340;&#34920;&#26684;&#26174;&#31034;&#29992;&#20110;&#28216;&#25103;&#30340;&#25910;&#20837;&#30334;&#20998;&#27604;&#12290;&#27492;&#34920;&#20351;&#29992;Access, Excel, Mysql, &#21644;Flash&#21019;&#24314;&#12290;</p></div>
<?dbfo-need height="2in"?></div>
<div class="sect3">
<h4 id="_&#32593;&#32476;">&#32593;&#32476;</h4>
<div class="paragraph"><p>&#25105;&#20204;&#20351;&#29992;&#31038;&#20250;&#32593;&#32476;&#20998;&#26512;&#23545;&#25386;&#23041;&#26368;&#23500;&#26377;&#20154;&#32676;&#30340;157&#20010;&#20799;&#23376;&#21644;&#22899;&#20799;&#30340;&#24444;&#27492;&#20851;&#31995;&#36827;&#34892;&#20998;&#26512;&#12290;&#25105;&#20204;&#30340;&#20998;&#26512;&#34920;&#26126;&#65292;&#25386;&#23041;&#26368;&#23500;&#26377;&#20154;&#32676;&#30340;&#32487;&#25215;&#20154;&#20063;&#32487;&#25215;&#20182;&#20204;&#21452;&#20146;&#30340;&#31038;&#20132;&#32593;&#32476;&#12290;&#34429;&#28982;&#26366;&#26377;&#22810;&#20110;26,000&#20010;&#36830;&#25509;&#65292;&#36825;&#24352;&#32472;&#22270;&#26159;&#29992;Photoshop&#25163;&#24037;&#23436;&#25104;&#30340;&#12290;&#25105;&#20204;&#36824;&#20250;&#20351;&#29992;: Access, Excel, Notepad, &#21644;&#31038;&#20250;&#32593;&#32476;&#20998;&#26512;&#24037;&#20855;Ucinet&#12290;</p></div>
<div class="imageblock" id="FIG0631" style="float:none;">
<div class="content">
<img src="figs/incoming/06-RR-01.png"></div>
<div class="title">Figure 23. &#32472;&#21046;&#32435;&#31246;&#20154;&#21644;&#24425;&#31080;&#25968;&#25454;&#65288;&#19990;&#30028;&#20043;&#36335;&#25253;&#65289;</div>
</div>
<div class="imageblock" id="FIG0632" style="float:0;">
<div class="content">
<img src="figs/incoming/06-RR-02.png"></div>
<div class="title">Figure 24. &#29289;&#20197;&#31867;&#32858;&#65292;&#20154;&#20197;&#32676;&#20998;&#65288;&#19990;&#30028;&#20043;&#36335;&#25253;&#65289;</div>
</div>
</div>
<div class="sect3">
<h4 id="_&#22320;&#22270;">&#22320;&#22270;</h4>
<div class="paragraph"><p>&#20174;&#36825;&#24352;&#32467;&#21512;&#31616;&#21333;&#26465;&#24418;&#22270;&#30340;<a href="http://bit.ly/vg-heatmap">&#21160;&#30011;&#28909;&#22270;</a>&#20320;&#21487;&#20197;&#30475;&#21040;&#65292;&#29359;&#32618;&#20107;&#20214;&#20986;&#29616;&#22312;&#22885;&#26031;&#38470;&#38393;&#24066;&#21306;&#22320;&#22270;&#19978;&#65292;&#22312;&#20960;&#20010;&#26376;&#26102;&#38388;&#37324;&#65292;&#25972;&#20010;&#21608;&#26411;&#65292;&#19968;&#23567;&#26102;&#25509;&#30528;&#19968;&#23567;&#26102;&#12290;&#20320;&#21487;&#20197;&#30693;&#36947;&#24037;&#20316;&#22312;&#21516;&#19968;&#26102;&#38388;&#35686;&#23448;&#25968;&#37327;&#12290;&#24403;&#29359;&#32618;&#30495;&#27491;&#21457;&#29983;&#26102;&#65292;&#35686;&#23448;&#25968;&#37327;&#24120;&#26159;&#26368;&#20302;&#30340;&#12290;&#20351;&#29992;ArcView&#24182;&#32467;&#21512;Spatial Analyst&#21046;&#25104;&#12290;</p></div>
<div class="imageblock" id="FIG0633" style="float:none;">
<div class="content">
<img src="figs/incoming/06-RR-03.png"></div>
<div class="title">Figure 25. &#21160;&#30011;&#28909;&#21147;&#22270;&#65288;&#19990;&#30028;&#20043;&#36335;&#25253;&#65289;</div>
</div>
</div>
<div class="sect3">
<h4 id="_&#25991;&#26412;&#25366;&#25496;">&#25991;&#26412;&#25366;&#25496;</h4>
<div class="paragraph"><p>&#23545;&#20110;&#36825;&#20010;<a href="http://bit.ly/vg-vis">&#21487;&#35270;&#21270;&#20316;&#21697;</a>&#26469;&#35828;&#65292;&#25105;&#20204;&#23545;&#19971;&#20010;&#25386;&#23041;&#25919;&#20826;&#39046;&#34966;&#22312;&#20182;&#20204;&#22823;&#20250;&#19978;&#30340;&#28436;&#35762;&#36827;&#34892;&#25991;&#26412;&#25366;&#25496;&#12290;&#25152;&#26377;&#28436;&#35762;&#37117;&#32463;&#36807;&#28145;&#20837;&#20998;&#26512;&#65292;&#36825;&#20123;&#20998;&#26512;&#32467;&#26524;&#20026;&#26032;&#38395;&#25925;&#20107;&#25552;&#20379;&#20102;&#29420;&#29305;&#35270;&#35282;&#12290;&#25105;&#20204;&#23558;&#27599;&#19968;&#20010;&#26032;&#38395;&#25925;&#20107;&#32852;&#31995;&#21040;&#36825;&#24352;&#22270;&#34920;&#65292;&#36825;&#26679;&#35835;&#32773;&#23601;&#33021;&#23545;&#25919;&#27835;&#23478;&#20204;&#30340;&#35828;&#36766;&#36827;&#34892;&#25506;&#32034;&#30740;&#31350;&#12290;&#36825;&#20010;&#22270;&#34920;&#26159;&#29992;Excel, Access, Flash &#21644; Illustrator&#21019;&#24314;&#30340;&#12290;&#20551;&#22914;&#36825;&#20010;&#21487;&#35270;&#21270;&#20316;&#21697;&#22312;2012&#24180;&#20570;&#30340;&#35805;&#65292;&#25105;&#20204;&#23601;&#20250;&#29992;Javascript&#26469;&#20570;&#25104;&#20132;&#20114;&#30340;&#22270;&#34920;&#12290;</p></div>
<div class="imageblock" id="FIG0634" style="float:none;">
<div class="content">
<img src="figs/incoming/06-RR-04.png"></div>
<div class="title">Figure 26. &#23545;&#25919;&#20826;&#39046;&#34966;&#28436;&#35762;&#36827;&#34892;&#25991;&#26412;&#25366;&#25496;&#65288;&#19990;&#30028;&#20043;&#36335;&#25253;&#65289;</div>
</div>
</div>
<div class="sect3">
<h4 id="_&#24635;&#32467;&#35789;">&#24635;&#32467;&#35789;</h4>
<div class="paragraph"><p>&#20160;&#20040;&#26102;&#20505;&#25105;&#20204;&#38656;&#35201;&#21487;&#35270;&#21270;&#19968;&#20010;&#25925;&#20107;&#21602;&#65311;&#22823;&#22810;&#26102;&#20505;&#25105;&#20204;&#19981;&#38656;&#35201;&#21435;&#20570;&#65292;&#20294;&#26159;&#65292;&#26377;&#26102;&#20505;&#25105;&#20204;&#36825;&#20040;&#20570;&#26469;&#24110;&#21161;&#35835;&#32773;&#26356;&#22909;&#30340;&#29702;&#35299;&#26032;&#38395;&#12290;&#21253;&#21547;&#22823;&#37327;&#25968;&#25454;&#30340;&#26032;&#38395;&#25925;&#20107;&#24448;&#24448;&#38656;&#35201;&#21487;&#35270;&#21270;&#12290;&#28982;&#32780;&#65292;&#25105;&#20204;&#24517;&#39035;&#23545;&#25152;&#35201;&#23637;&#29616;&#30340;&#25968;&#25454;&#36827;&#34892;&#20005;&#26684;&#30340;&#25361;&#36873;&#12290;&#25105;&#20204;&#33258;&#24049;&#24403;&#28982;&#30693;&#36947;&#20851;&#20110;&#25253;&#36947;&#30340;&#25152;&#26377;&#20107;&#24773;&#65292;&#20294;&#26159;&#35835;&#32773;&#30495;&#30340;&#38656;&#35201;&#30693;&#36947;&#36825;&#20123;&#21527;&#65311; &#25110;&#35768;&#19968;&#20010;&#34920;&#26684;&#20415;&#36275;&#24050;&#65292;&#25110;&#32773;&#20165;&#20165;&#26159;&#19968;&#24352;&#31616;&#21333;&#30340;&#22270;&#34920;&#23637;&#31034;&#20986;&#24180;A&#21040;&#24180;C&#30340;&#21457;&#23637;&#12290;&#20174;&#20107;&#25968;&#25454;&#26032;&#38395;&#65292;&#25552;&#20379;&#22823;&#37327;&#25968;&#25454;&#19981;&#26159;&#24517;&#39035;&#30340;&#65292;&#35201;&#20041;&#22312;&#20110;&#26032;&#38395;&#12290;</p></div>
<div class="paragraph"><p>&#36817;&#20004;&#19977;&#24180;&#26469;&#65292;&#21019;&#24314;&#20132;&#20114;&#24335;&#22270;&#34920;&#21644;&#34920;&#26684;&#26159;&#20010;&#26126;&#26174;&#30340;&#36235;&#21183;&#65292;&#36825;&#20123;&#20132;&#20114;&#24037;&#20855;&#33021;&#35753;&#35835;&#32773;&#28145;&#20837;&#25506;&#35752;&#19981;&#21516;&#30340;&#20027;&#39064;&#12290;&#19968;&#20010;&#20248;&#31168;&#21487;&#35270;&#21270;&#20687;&#26159;&#19968;&#24133;&#20248;&#32654;&#30340;&#32472;&#30011;&#12290;&#20320;&#30475;&#19978;&#19968;&#30524;&#20415;&#20250;&#29702;&#35299;&#23427;&#22312;&#34920;&#36798;&#20160;&#20040;&#65292;&#20180;&#32454;&#30340;&#30475;&#19979;&#21435;&#20320;&#23601;&#33021;&#33719;&#24471;&#26356;&#22810;&#12290;&#19981;&#36807;&#65292;&#24403;&#35835;&#32773;&#30475;&#24471;&#19968;&#22836;&#38654;&#27700;&#65292;&#24324;&#19981;&#28165;&#24320;&#22836;&#21644;&#32456;&#20102;&#65292;&#25110;&#32773;&#25215;&#36733;&#20102;&#36807;&#22810;&#30340;&#20449;&#24687;&#30340;&#26102;&#20505;&#65292;&#36825;&#20010;&#21487;&#35270;&#21270;&#23601;&#38750;&#24120;&#31967;&#31957;&#12290;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#25110;&#35768;&#19968;&#27573;&#25991;&#26412;&#20250;&#26356;&#22909;&#20123;&#65311;</p></div>
<div class="paragraph"><p>&#8212; <em>&#20052;&#27835;&#183;&#27874;&#24681;&#26031;(John Bones)&#65292;&#25386;&#23041;&#19990;&#30028;&#20043;&#36335;&#25253;</em></p></div>
</div>
</div>&#13;

</div>



<div class="btn-group book-nav-bottom">
    <a class='btn' href="index.html">Home</a>
    
        <a href="deliver_data.html" class="btn">Chapter: 传达数据</a>
    
    
        <a href="deliver_data_8.html" class="btn">Next: 公共数据社会化</a>
    
</div>