---
layout: default
title: 向公众展示数据
short_title: 向公众展示数据
---

<div class='row'>
    <div class="btn-group book-nav-top span9">
        <a class='btn' href="index.html">Home</a>
        
            <a href="deliver_data.html" class="btn">Chapter: 传达数据</a>
        
        
            <a href="deliver_data_1.html" class="btn">Next: 如何创建新闻APP</a>
        
    </div>
    <div class="span3 right-align">
        <span class='st_facebook_hcount' displayText='Facebook'></span>
        <span class='st_twitter_hcount' st_title="向公众展示数据 #ddjbook" displayText='Tweet'></span>
    </div>
</div>


<div id='content'>
    <div class="sect2">
<h3 id="_&#21521;&#20844;&#20247;&#23637;&#31034;&#25968;&#25454;">&#21521;&#20844;&#20247;&#23637;&#31034;&#25968;&#25454;</h3>
<div class="paragraph"><p>&#35201;&#21521;&#20844;&#20247;&#23637;&#31034;&#25968;&#25454;&#20449;&#24687;&#65292;&#21487;&#37319;&#29992;&#22810;&#31181;&#26041;&#27861;&#12290;&#20363;&#22914;&#65292;&#20174;&#21457;&#24067;&#24102;&#26377;&#26032;&#38395;&#25925;&#20107;&#30340;&#21407;&#22987;&#25968;&#25454;&#65292;&#21040;&#21019;&#24314;&#28418;&#20142;&#30340;&#21487;&#35270;&#21270;&#21644;&#20132;&#20114;&#32593;&#32476;&#24212;&#29992;&#12290;&#25105;&#20204;&#23601;&#8220;&#24590;&#26679;&#21521;&#20844;&#20247;&#23637;&#31034;&#25968;&#25454;&#8221;&#35831;&#25945;&#20102;&#24320;&#25299;&#21069;&#27839;&#30340;&#25968;&#25454;&#26032;&#38395;&#35760;&#32773;&#12290;</p></div>
<div class="sect3">
<h4 id="_&#21487;&#35270;&#21270;_&#19981;&#21487;&#35270;&#21270;">&#21487;&#35270;&#21270;&#65311;&#19981;&#21487;&#35270;&#21270;&#65311;</h4>
<div class="paragraph"><p>&#19982;&#25991;&#23383;&#21644;&#22270;&#29255;&#30456;&#27604;&#65292;&#26377;&#20123;&#26102;&#20505;&#25968;&#25454;&#33021;&#26356;&#22909;&#22320;&#35762;&#36848;&#25925;&#20107;&#12290;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;``&#26032;&#38395;&#24212;&#29992;<em>'&#12289;``&#25968;&#25454;&#21487;&#35270;&#21270;</em>'&#36825;&#20123;&#26415;&#35821;&#36817;&#26469;&#25104;&#20026;&#35768;&#22810;&#26032;&#38395;&#32534;&#36753;&#37096;&#30340;&#28909;&#38376;&#35789;&#35821;&#30340;&#21407;&#22240;&#12290;&#21516;&#26102;&#65292;&#27492;&#33324;&#28909;&#24773;&#20063;&#20419;&#20351;&#20102;&#26032;&#24037;&#20855;&#21644;&#26032;&#25216;&#26415;&#30340;&#28044;&#29616;&#65288;&#22823;&#22810;&#26159;&#20813;&#36153;&#30340;&#65289;&#65292;&#23427;&#20204;&#30340;&#35774;&#35745;&#21021;&#34935;&#23601;&#26159;&#24110;&#21161;&#25216;&#26415;&#19978;&#19968;&#31373;&#19981;&#36890;&#30340;&#35760;&#32773;&#23558;&#25968;&#25454;&#36716;&#25442;&#25104;&#35270;&#35273;&#21270;&#30340;&#21465;&#20107;&#12290;</p></div>
<div class="paragraph"><p>&#20687;Google Fusion Tables&#12289;Many Eyes&#12289;Tableau&#12289;Dipity&#31561;&#31561;&#36825;&#26679;&#30340;&#24037;&#20855;&#20351;&#24471;&#21019;&#24314;&#22320;&#22270;&#12289;&#22270;&#34920;&#12289;&#22270;&#24418;&#29978;&#33267;&#26159;&#20197;&#24448;&#21482;&#23646;&#20110;&#19987;&#19994;&#39046;&#22495;&#30340;&#37027;&#20123;&#38750;&#24120;&#25104;&#29087;&#25968;&#25454;&#24212;&#29992;&#65292;&#37117;&#21464;&#24471;&#26356;&#20026;&#31616;&#21333;&#12290;&#28982;&#32780;&#65292;&#35201;&#35828;&#24403;&#19979;&#30340;&#38590;&#28857;&#65292;&#35760;&#32773;&#20204;&#38754;&#20020;&#30340;&#38382;&#39064;&#19981;&#26159;&#20320;&#26159;&#21542;&#26377;&#33021;&#21147;&#23558;&#25968;&#25454;&#38598;&#36716;&#21270;&#20026;&#21487;&#35270;&#21270;&#20316;&#21697;&#65292;&#32780;&#26159;&#20320;&#26159;&#21542;&#26377;&#24517;&#35201;&#36825;&#20040;&#20570;&#12290;&#22312;&#35768;&#22810;&#26041;&#38754;&#26469;&#35828;&#65292;&#25968;&#25454;&#21487;&#35270;&#21270;&lt;<a href="http://bit.ly/niemanlab-wordcloud">&#23425;&#32570;&#27595;&#28389;</a>&#12290;</p></div>
<div class="paragraph"><p>&#8212; <em>&#38463;&#38534;&#183;&#33778;&#23572;&#38669;&#22827;&#65288;Aron Pilhofer&#65289;&#65292;&#32445;&#32422;&#26102;&#25253;</em></p></div>
</div>
<div class="sect3">
<h4 id="_&#36816;&#29992;&#36816;&#21160;&#22270;&#24418;_motion_graphics">&#36816;&#29992;&#36816;&#21160;&#22270;&#24418;(Motion Graphics)</h4>
<div class="paragraph"><p>&#26377;&#20102;&#20005;&#23494;&#30340;&#33050;&#26412;&#12289;&#36866;&#26102;&#30340;&#21160;&#30011;&#12289;&#28165;&#26224;&#30340;&#35299;&#37322;&#65292;Motion Graphics&#21487;&#20197;&#20351;&#22797;&#26434;&#30340;&#25968;&#23383;&#25110;&#24819;&#27861;&#29983;&#21160;&#36215;&#26469;&#65292;&#20174;&#32780;&#25351;&#24341;&#20320;&#30340;&#21463;&#20247;&#31359;&#26797;&#20110;&#25925;&#20107;&#20013;&#12290;&#27721;&#26031;&#183;&#32599;&#26031;&#26519;&#30340;&#35270;&#39057;&#35762;&#24231;&#20415;&#26159;&#19968;&#20010;&#24456;&#22909;&#30340;&#20363;&#23376;&#65292;&#20182;&#21578;&#35785;&#25105;&#20204;&#22914;&#20309;&#33021;&#35753;&#25968;&#25454;&#22312;&#23631;&#24149;&#19978;&#29983;&#21160;&#22320;&#35762;&#36848;&#19968;&#20010;&#25925;&#20107;&#12290;&#19981;&#35770;&#20320;&#35748;&#21516;&#19982;&#21542;&#65292;&#25105;&#35748;&#20026;&#12298;&#32463;&#27982;&#23398;&#20154;&#12299;&#30340;&lt;<a href="http://econ.st/shoethrowers">&#25172;&#38795;&#25351;&#25968;</a>&#20063;&#26159;&#19968;&#20010;&#19981;&#38169;&#30340;&#20363;&#23376;&#65292;&#23427;&#29992;&#35270;&#39057;&#35762;&#36848;&#20102;&#19968;&#20010;&#22522;&#20110;&#25968;&#23383;&#30340;&#25925;&#20107;&#12290;&#20320;&#19981;&#20250;&#20063;&#19981;&#35813;&#23558;&#36825;&#37324;&#30340;&#22270;&#20687;&#35270;&#20316;&#38745;&#24577;&#22270;&#20687;&#65292;&#37027;&#25110;&#35768;&#20165;&#20165;&#26159;&#20010;&#24320;&#22987;&#12290;&#19968;&#26086;&#20320;&#19968;&#27493;&#27493;&#22320;&#26500;&#24314;&#36825;&#31181;&#22270;&#20687;&#65292;&#23601;&#20250;&#29702;&#35299;&#8220;&#25172;&#38795;&#25351;&#25968;&#8221;&#26159;&#22914;&#20309;&#21448;&#20026;&#20309;&#34987;&#20570;&#20986;&#26469;&#30340;&#12290;&#26377;&#20102;&#21160;&#24577;&#22270;&#20687;&#21644;&#21160;&#30011;&#30701;&#29255;&#65292;&#20320;&#21487;&#20197;&#35753;&#20320;&#30340;&#21463;&#20247;&#23545;&#26049;&#30333;&#25152;&#21465;&#36848;&#30340;&#20107;&#21360;&#35937;&#26356;&#28145;&#21051;&#65292;&#21516;&#26102;&#65292;&#35299;&#37322;&#24615;&#30340;&#35270;&#35273;&#20256;&#36798;&#20063;&#25552;&#20379;&#20102;&#24378;&#26377;&#21147;&#30340;&#12289;&#20196;&#20154;&#38590;&#24536;&#30340;&#35762;&#25925;&#20107;&#26041;&#27861;&#12290;</p></div>
<div class="paragraph"><p>&#8212; <em>&#38706;&#38706;&#183;&#24179;&#23612;(Lulu Pinney)&#65292;&#33258;&#30001;&#20449;&#24687;&#22270;&#35774;&#35745;&#24072;</em></p></div>
<?dbfo-need height="1in"?></div>
<div class="sect3">
<h4 id="_&#21578;&#35785;&#20840;&#19990;&#30028;">&#21578;&#35785;&#20840;&#19990;&#30028;</h4>
<div class="paragraph"><p>&#25105;&#20204;&#30340;&#24037;&#20316;&#27969;&#31243;&#22823;&#22810;&#20197;Excel&#20316;&#20026;&#24320;&#22987;&#12290;&#20551;&#22914;&#25968;&#25454;&#20013;&#21253;&#21547;&#26377;&#36259;&#30340;&#20449;&#24687;&#65292;&#25105;&#20204;&#23601;&#33021;&#20197;&#27492;&#24555;&#36895;&#22320;&#23436;&#25104;&#24037;&#20316;&#12290;&#20504;&#33509;&#25105;&#20204;&#35748;&#20026;&#25968;&#25454;&#20013;&#21253;&#21547;&#29305;&#27530;&#30340;&#20449;&#24687;&#65292;&#25105;&#20204;&#23601;&#20250;&#21435;&#37319;&#32534;&#37096;&#12290;&#24198;&#24184;&#30340;&#26159;&#65292;&#25105;&#20204;&#23601;&#20301;&#20110;&#12298;&#21355;&#25253;&#12299;&#20027;&#35201;&#37319;&#32534;&#37096;&#30340;&#26049;&#36793;&#12290;&#28982;&#21518;&#65292;&#25105;&#20204;&#20250;&#24605;&#32771;&#24590;&#26679;&#23558;&#25968;&#25454;&#36827;&#34892;&#21487;&#35270;&#21270;&#25110;&#32773;&#21576;&#29616;&#22312;&#33310;&#21488;&#19978;&#12290;&#25105;&#20204;&#20250;&#20889;&#19968;&#20010;&#19982;&#20043;&#30456;&#20851;&#30340;&#24086;&#23376;&#12290;&#20889;&#24086;&#23376;&#26102;&#65292;&#25105;&#24635;&#26159;&#25343;&#19968;&#20221;&#20174;&#25991;&#26412;&#32534;&#36753;&#22120;&#24471;&#21040;&#30340;&#32553;&#30053;&#29256;&#30005;&#23376;&#25968;&#25454;&#34920;&#65292;&#20570;&#19968;&#20123;&#20998;&#26512;&#65292;&#20197;&#20415;&#25361;&#20986;&#26377;&#36259;&#30340;&#20107;&#12290;&#25509;&#30528;&#65292;&#25105;&#21457;&#34920;&#24086;&#23376;&#65292;&#24182;&#33457;&#20123;&#26102;&#38388;&#22312;&#25512;&#29305;&#19978;&#36827;&#34892;&#25512;&#24191;&#65292;&#25105;&#20250;&#23558;&#23427;&#21457;&#32473;&#19981;&#21516;&#30340;&#20154;&#65292;&#20197;&#20415;&#23427;&#30340;&#38142;&#25509;&#33021;&#22815;&#20986;&#29616;&#22312;&#25152;&#26377;&#36866;&#23452;&#30340;&#22320;&#26041;&#12290;</p></div>
<div class="paragraph"><p>&#21338;&#25991;&#30340;&#27983;&#35272;&#37327;&#26377;&#19968;&#21322;&#26469;&#33258;Twitter&#21644;Facebook&#12290;&#20154;&#20204;&#27983;&#35272;&#25968;&#25454;&#21338;&#23458;Datablog&#30340;&#25991;&#31456;&#65292;&#24179;&#22343;&#32791;&#26102;6&#20998;&#38047;&#65292;&#32780;&#27983;&#35272;&#12298;&#21355;&#25253;&#12299;&#30340;&#20854;&#20182;&#32593;&#31449;&#24179;&#22343;&#32791;&#26102;&#20165;&#20026;1&#20998;&#38047;&#65292;&#23545;&#27492;&#25105;&#20204;&#24456;&#33258;&#35946;&#12290;6&#20998;&#38047;&#26159;&#19968;&#20010;&#26497;&#21697;&#25968;&#23383;&#65292;&#26159;&#33457;&#36153;&#22312;&#27599;&#19968;&#39029;&#19978;&#30340;&#26368;&#20339;&#26102;&#38388;&#65292;&#26159;&#20998;&#26512;&#27983;&#35272;&#37327;&#26102;&#19968;&#39033;&#37325;&#35201;&#30340;&#25351;&#26631;&#12290;</p></div>
<div class="paragraph"><p>&#36825;&#19968;&#20107;&#23454;&#20063;&#35753;&#25105;&#20204;&#30340;&#21516;&#20107;&#30456;&#20449;&#25105;&#20204;&#25152;&#20570;&#30340;&#20107;&#24456;&#26377;&#20215;&#20540;&#12290;&#32534;&#36753;&#37096;&#27599;&#20010;&#20154;&#37117;&#30693;&#36947;&#65292;&#25105;&#20204;&#19968;&#30452;&#33268;&#21147;&#20110;&#25366;&#25496;&#20855;&#26377;&#25968;&#25454;&#23548;&#21521;&#30340;&#22823;&#20107;&#20214;&#65292;&#20363;&#22914;&#35745;&#31639;&#26426;&#21644;&#20449;&#24687;&#31185;&#23398;&#20250;&#35758;&#12289;&#32500;&#22522;&#35299;&#23494;&#12289;&#33521;&#22269;&#39578;&#20081;&#12290;&#22312;&#35745;&#31639;&#26426;&#21644;&#20449;&#24687;&#31185;&#23398;&#20250;&#35758;&#20107;&#20214;&#20013;&#65292;&#25105;&#20204;&#12298;&#21355;&#25253;&#12299;&#26377;&#20116;&#12289;&#20845;&#21517;&#19987;&#19994;&#25253;&#36947;&#21592;&#65292;&#19987;&#38376;&#36127;&#36131;&#22312;&#33521;&#22269;&#25919;&#24220;&#21457;&#24067;&#25968;&#25454;&#21518;&#21457;&#34920;&#33258;&#24049;&#30340;&#35266;&#28857;&#12290;&#25105;&#20204;&#36824;&#26377;&#19968;&#25903;&#19982;&#27492;&#30456;&#20284;&#30340;&#23567;&#32452;&#65292;&#25105;&#20204;&#36824;&#26377;&#19968;&#20010;5&#65293;6&#20154;&#30340;&#23567;&#32452;&#65292;&#25104;&#21592;&#21253;&#25324;&#20687;&#27874;&#21033;&#8226;&#26607;&#33922;&#26031;&#36825;&#26679;&#30340;&#33879;&#21517;&#25253;&#36947;&#21592;&#12290;&#27599;&#24403;&#33521;&#22269;&#25919;&#24220;&#30340;&#25903;&#20986;&#36229;&#36807;25000&#33521;&#38225;&#26102;&#65292;&#20182;&#20204;&#23601;&#20250;&#21457;&#34920;&#25968;&#25454;&#12290;&#32500;&#22522;&#35299;&#23494;&#26174;&#28982;&#20063;&#26159;&#19968;&#20214;&#22823;&#20107;&#65292;&#28041;&#21450;&#20102;&#24456;&#22810;&#26377;&#20851;&#20234;&#25289;&#20811;&#21644;&#38463;&#23500;&#27735;&#30340;&#25253;&#36947;&#12290;&#33521;&#22269;&#39578;&#20081;&#20063;&#26159;&#22914;&#27492;&#65292;&#30701;&#30701;&#20004;&#22825;&#23601;&#26377;55&#19975;&#28857;&#20987;&#37327;&#12290;</p></div>
<div class="paragraph"><p>&#28982;&#32780;&#65292;&#25105;&#20204;&#24182;&#19981;&#26159;&#21482;&#30528;&#30524;&#20110;&#30701;&#26399;&#30340;&#28857;&#20987;&#37327;&#65292;&#25105;&#20204;&#36824;&#35201;&#25104;&#20026;&#26377;&#29992;&#20449;&#24687;&#30340;&#21487;&#38752;&#26469;&#28304;&#12290;&#25105;&#20204;&#35797;&#22270;&#20570;&#21040;&#36825;&#19968;&#28857;&#65306;&#21482;&#35201;&#26576;&#20010;&#35805;&#39064;&#22312;&#25105;&#20204;&#30340;&#25253;&#36947;&#33539;&#22260;&#20043;&#20869;&#65292;&#20320;&#23601;&#21487;&#20197;&#33719;&#24471;&#30456;&#20851;&#30340;&#12289;&#39640;&#36136;&#37327;&#12289;&#26377;&#24847;&#20041;&#30340;&#20449;&#24687;&#12290;</p></div>
<div class="paragraph"><p>&#8212; <em>&#35199;&#33945;&#183;&#32599;&#26480;&#26031;(Simon Rogers)&#65292;&#21355;&#25253;</em></p></div>
</div>
<div class="sect3">
<h4 id="_&#21457;&#24067;&#25968;&#25454;">&#21457;&#24067;&#25968;&#25454;</h4>
<div class="paragraph"><p>&#25105;&#20204;&#32463;&#24120;&#23558;&#25968;&#25454;&#20197;&#21487;&#35270;&#21270;&#25110;&#26041;&#20415;&#19979;&#36733;&#30340;&#26041;&#24335;&#23884;&#20837;&#32593;&#31449;&#12290;&#25105;&#20204;&#30340;&#35835;&#32773;&#21487;&#20197;&#36890;&#36807;&#21487;&#35270;&#21270;&#20114;&#21160;&#25110;&#20854;&#20182;&#25968;&#25454;&#20351;&#29992;&#26041;&#24335;&#26469;&#25506;&#23547;&#19968;&#20010;&#25925;&#20107;&#30340;&#32972;&#21518;&#21457;&#29983;&#20102;&#20160;&#20040;&#12290;&#36825;&#20214;&#20107;&#37325;&#35201;&#30340;&#21407;&#22240;&#26159;&#23427;&#22686;&#36827;&#20102;&#12298;&#35199;&#38597;&#22270;&#26102;&#25253;&#12299;&#30340;&#36879;&#26126;&#24615;&#12290;&#25105;&#20204;&#23637;&#31034;&#32473;&#29992;&#25143;&#30340;&#25968;&#25454;&#20063;&#20351;&#25105;&#20204;&#24471;&#21040;&#24378;&#26377;&#21147;&#30340;&#32467;&#35770;&#12290;&#20351;&#29992;&#32773;&#30340;&#38431;&#20237;&#20013;&#65292;&#32943;&#23450;&#26377;&#35780;&#35770;&#23478;&#65292;&#36824;&#26377;&#37027;&#20123;&#23545;&#25925;&#20107;&#21450;&#20854;&#32454;&#33410;&#24863;&#20852;&#36259;&#30340;&#20154;&#12290;&#20351;&#29992;&#25968;&#25454;&#21518;&#65292;&#25105;&#20204;&#20174;&#20182;&#20204;&#37027;&#37324;&#33719;&#24471;&#20851;&#20110;&#25105;&#20204;&#26366;&#38169;&#36807;&#30340;&#20197;&#21450;&#25105;&#20204;&#21487;&#20197;&#25506;&#32034;&#30340;&#20107;&#29289;&#30340;&#31373;&#38376;&#8212;&#8212;&#36825;&#23545;&#20110;&#26032;&#38395;&#23398;&#30340;&#37325;&#35201;&#36861;&#27714;&#37117;&#26159;&#24456;&#26377;&#20215;&#20540;&#30340;&#12290;</p></div>
<div class="paragraph"><p>&#8212; <em>&#35874;&#20029;&#23572;&#183;&#33778;&#21033;&#26222;&#26031;(Cheryl Phillips)&#65292;&#35199;&#38597;&#22270;&#26102;&#25253;</em></p></div>
</div>
<div class="sect3">
<h4 id="_&#24320;&#25918;&#20320;&#30340;&#25968;&#25454;">&#24320;&#25918;&#20320;&#30340;&#25968;&#25454;</h4>
<div class="paragraph"><p>&#20351;&#26032;&#38395;&#29992;&#25143;&#26041;&#20415;&#22320;&#33719;&#24471;&#25105;&#20204;&#29992;&#22312;&#24037;&#20316;&#19978;&#30340;&#25968;&#25454;&#26159;&#26377;&#24517;&#35201;&#30340;&#65292;&#21407;&#22240;&#22914;&#19979;&#65306;&#35835;&#32773;&#21487;&#20197;&#30830;&#20449;&#25105;&#20204;&#24182;&#27809;&#26377;&#20026;&#20102;&#24471;&#21040;&#19981;&#20844;&#27491;&#30340;&#32467;&#35770;&#32780;&#36341;&#36367;&#25968;&#25454;&#65307;&#24320;&#25918;&#25968;&#25454;&#31526;&#21512;&#31038;&#20250;&#31185;&#23398;&#30340;&#20256;&#32479;&#65292;&#23427;&#35753;&#30740;&#31350;&#20154;&#21592;&#33021;&#22815;&#37325;&#22797;&#25105;&#20204;&#30340;&#24037;&#20316;&#65307;&#40723;&#21169;&#35835;&#32773;&#23398;&#20064;&#25968;&#25454;&#21487;&#20197;&#28608;&#21457;&#20182;&#20204;&#24635;&#32467;&#20986;&#25214;&#21040;&#21518;&#32493;&#25253;&#36947;&#30340;&#31373;&#38376;&#65307;&#26368;&#21518;&#65292;&#19968;&#26086;&#35835;&#32773;&#23545;&#20320;&#30340;&#25968;&#25454;&#20135;&#29983;&#20102;&#20852;&#36259;&#65292;&#20182;&#24456;&#21487;&#33021;&#25104;&#20026;&#20320;&#30340;&#24544;&#23454;&#35835;&#32773;&#12290;</p></div>
<div class="paragraph"><p>&#8212; <em>&#21490;&#33922;&#22827;&#183;&#22810;&#20234;&#26684;(Steve Doig)&#65292;&#27779;&#23572;&#29305;&#183;&#20811;&#26391;&#20975;&#29305;&#26032;&#38395;&#23398;&#38498;, &#20122;&#21033;&#26705;&#37027;&#24030;&#31435;&#22823;&#23398;</em></p></div>
</div>
<div class="sect3">
<h4 id="_&#24320;&#35774;&#24320;&#25918;&#25968;&#25454;&#24179;&#21488;">&#24320;&#35774;&#24320;&#25918;&#25968;&#25454;&#24179;&#21488;</h4>
<div class="paragraph"><p>&#22312;&#12298;&#22269;&#23478;&#25253;&#12299;&#65292;&#21457;&#24067;&#24320;&#25918;&#30340;&#25968;&#25454;&#26159;&#25968;&#25454;&#26032;&#38395;&#24037;&#20316;&#32773;&#27963;&#21160;&#30340;&#19968;&#20010;&#37325;&#35201;&#32452;&#25104;&#37096;&#20998;&#12290;&#38463;&#26681;&#24311;&#26082;&#27809;&#26377;&#33258;&#30001;&#20449;&#24687;&#27861;&#26696;&#65292;&#20063;&#27809;&#26377;&#22269;&#23478;&#32423;&#25968;&#25454;&#38376;&#25143;&#32593;&#31449;&#65292;&#22240;&#27492;&#65292;&#25105;&#20204;&#23545;&#20110;&#32473;&#20104;&#35835;&#32773;&#26435;&#21033;&#12289;&#35753;&#20182;&#20204;&#25509;&#35302;&#21040;&#25105;&#20204;&#22312;&#25253;&#36947;&#20013;&#20351;&#29992;&#30340;&#25968;&#25454;&#36825;&#20214;&#20107;&#29305;&#21035;&#37325;&#35270;&#12290;</p></div>
<div class="paragraph"><p>&#22240;&#27492;&#65292;&#36890;&#36807;&#25972;&#21512;&#21518;&#30340;&lt;<a href="http://data.lanacion.com.ar/">Junar</a>&#24179;&#21488;&#20197;&#21450;&#35895;&#27468;&#30005;&#23376;&#25968;&#25454;&#34920;&#26684;&#65292;&#25105;&#20204;&#21457;&#24067;&#20102;&#25317;&#26377;&#21021;&#22987;&#32467;&#26500;&#30340;&#25968;&#25454;&#12290;&#25105;&#20204;&#26126;&#30830;&#22320;&#25480;&#26435;&#24182;&#40723;&#21169;&#20182;&#20154;&#37325;&#26032;&#20351;&#29992;&#25105;&#20204;&#30340;&#25968;&#25454;&#65292;&#21516;&#26102;&#21033;&#29992;&lt;<a href="http://bit.ly/lanacion-tutorials">&#25991;&#26723;&#19982;&#35270;&#39057;&#25945;&#31243;</a>&#36827;&#34892;&#20102;&#35299;&#37322;&#12290;</p></div>
<div class="paragraph"><p>&#27492;&#22806;&#65292;&#25105;&#20204;&#22312;&lt;<a href="http://blogs.lanacion.com.ar/data/">&#12298;&#27665;&#26063;&#25253;&#12299;&#30340;&#25968;&#25454;&#21338;&#23458;</a>&#20013;&#23637;&#31034;&#20102;&#26576;&#20123;&#25968;&#25454;&#38598;&#21644;&#21487;&#35270;&#21270;&#25928;&#26524;&#12290;&#36825;&#20040;&#20570;&#30340;&#30446;&#30340;&#26159;&#22312;&#38463;&#26681;&#24311;&#23459;&#20256;&#25968;&#25454;&#19982;&#25968;&#25454;&#21457;&#24067;&#24037;&#20855;&#65292;&#21521;&#20182;&#20154;&#23637;&#31034;&#25105;&#20204;&#26159;&#22914;&#20309;&#25910;&#38598;&#24182;&#20351;&#29992;&#25968;&#25454;&#30340;&#12289;&#32780;&#20854;&#23427;&#20154;&#21448;&#26159;&#22914;&#20309;&#23545;&#20110;&#36825;&#20123;&#25968;&#25454;&#36827;&#34892;&#20877;&#21033;&#29992;&#30340;&#12290;</p></div>
<div class="paragraph"><p>&#22312;2012&#24180;2&#26376;&#65292;&#25105;&#20204;&#24320;&#35774;&#20102;&#36825;&#19968;&#24179;&#21488;&#65292;&#27492;&#21518;&#65292;&#25105;&#20204;&#25910;&#21040;&#20102;&#35768;&#22810;&#20851;&#20110;&#25968;&#25454;&#38598;&#30340;&#24847;&#35265;&#21644;&#24314;&#35758;&#65292;&#23427;&#20204;&#22823;&#22810;&#26469;&#33258;&#23398;&#26415;&#30740;&#31350;&#20154;&#21592;&#21644;&#22823;&#23398;&#29983;&#12290;&#27599;&#27425;&#25105;&#20204;&#22238;&#22797;&#20102;&#35299;&#20915;&#26041;&#26696;&#25110;&#29305;&#27530;&#25968;&#25454;&#38598;&#26102;&#65292;&#23398;&#29983;&#20204;&#37117;&#34920;&#31034;&#24863;&#28608;&#12290;&#20154;&#20204;&#36890;&#36807;&#20844;&#21578;&#26639;&#20102;&#35299;&#12289;&#35780;&#20215;&#25105;&#20204;&#30340;&#25968;&#25454;&#65292;&#25105;&#20204;&#26366;&#22810;&#27425;&#25104;&#20026;&#27492;&#39033;&#26381;&#21153;&#30340;&#35780;&#35770;&#21450;&#27983;&#35272;&#28909;&#38376;&#12290;2011&#24180;&#65292;&#25105;&#20204;&#22312;&#27983;&#35272;&#27425;&#25968;&lt;<a href="http://bit.ly/tableau-7-100">&#21069;100&#21517;&#30340;&#21487;&#35270;&#21270;&#20013;&#25490;&#21517;&#31532;&#19971;</a></p></div>
<div class="paragraph"><p>&#8212; <em>&#23433;&#36203;&#21033;&#21345;&#183;&#20329;&#25289;&#22612;&#183;&#25289;&#33707;&#26031;(Ang&#233;lica Peralta Ramos), &#22269;&#23478;&#25253; (&#38463;&#26681;&#24311;)</em></p></div>
</div>
<div class="sect3">
<h4 id="_&#35753;&#25968;&#25454;&#21464;&#30340;&#20154;&#24615;&#21270;">&#35753;&#25968;&#25454;&#21464;&#30340;&#20154;&#24615;&#21270;</h4>
<div class="paragraph"><p>&#24403;&#20154;&#20204;&#23545;&#28023;&#37327;&#25968;&#25454;&#30340;&#35752;&#35770;&#31361;&#28982;&#36827;&#20837;&#21040;&#26356;&#24191;&#38420;&#30340;&#23618;&#38754;&#26102;&#65292;&#19968;&#20010;&#37325;&#35201;&#30340;&#37096;&#20998;&#8212;&#8212;&#20154;&#20026;&#22240;&#32032;&#8212;&#8212;&#26174;&#28982;&#34987;&#24573;&#35270;&#20102;&#12290;&#24456;&#22810;&#20154;&#23558;&#25968;&#25454;&#35270;&#20316;&#20998;&#31163;&#30340;&#12289;&#29420;&#31435;&#30340;&#25968;&#23383;&#65292;&#20294;&#23427;&#20204;&#23454;&#38469;&#19978;&#26159;&#23545;&#26377;&#24418;&#30340;&#65288;&#20154;&#24615;&#21270;&#30340;&#65289;&#20107;&#29289;&#30340;&#19968;&#31181;&#27979;&#37327;&#12290;&#25968;&#25454;&#19982;&#30495;&#23454;&#20154;&#31867;&#30340;&#30495;&#23454;&#29983;&#27963;&#32465;&#22312;&#19968;&#36215;&#65292;&#24403;&#25105;&#20204;&#20102;&#35299;&#25968;&#23383;&#26102;&#65292;&#25105;&#20204;&#24517;&#39035;&#32771;&#34385;&#20135;&#29983;&#25968;&#23383;&#30340;&#29616;&#23454;&#31995;&#32479;&#12290;</p></div>
<div class="paragraph"><p>&#20363;&#22914;&#65292;&#29616;&#22914;&#20170;&#26377;&#25968;&#20197;&#20159;&#35745;&#30340;&#30005;&#35805;&#21450;&#31227;&#21160;&#35774;&#22791;&#27491;&#22312;&#25910;&#38598;&#30528;&#23450;&#20301;&#25968;&#25454;&#12290;&#25105;&#20204;&#24456;&#23481;&#26131;&#23558;&#23427;&#20204;&#65288;&#20195;&#34920;&#32463;&#32428;&#12289;&#26102;&#38388;&#30340;&#25968;&#23383;&#65289;&#35270;&#20316;&#8220;&#25968;&#23383;&#28040;&#32791;&#8221;&#65292;&#28982;&#32780;&#27491;&#26159;&#20182;&#20204;&#25165;&#25226;&#25105;&#20204;&#20013;&#29983;&#27963;&#30340;&#28857;&#28857;&#28404;&#28404;&#20018;&#32852;&#36215;&#26469;&#12290;&#20154;&#20204;&#35835;&#30005;&#23376;&#25968;&#25454;&#34920;&#26102;&#65292;&#21487;&#33021;&#20250;&#35273;&#24471;&#37027;&#26159;&#23458;&#35266;&#21364;&#20047;&#21619;&#30340;&#65292;&#20294;&#26159;&#22914;&#26524;&#20154;&#20204;&#21487;&#20197;&#23558;&#20182;&#20204;&#33258;&#24049;&#30340;&#20107;&#24773;&#23637;&#31034;&#20986;&#26469;&#24182;&#36827;&#34892;&#37325;&#26032;&#28436;&#32462;&#65292;&#20182;&#20204;&#23601;&#20250;&#35273;&#24471;&#33258;&#24049;&#30340;&#35760;&#24518;&#34987;&#37325;&#26032;&#28608;&#27963;&#20102;&#12290;&#36825;&#26679;&#30340;&#20307;&#39564;&#26159;&#38750;&#24120;&#40092;&#27963;&#24182;&#19988;&#20154;&#24615;&#30340;&#12290;</p></div>
<?dbfo-need height="2in"?><div class="paragraph"><p>&#22914;&#20170;&#65292;&#35768;&#22810;&#8220;&#31532;&#19977;&#26041;&#8221; &#8212;&#8212;&#24212;&#29992;&#24320;&#21457;&#32773;&#12289;&#22823;&#21697;&#29260;&#20844;&#21496;&#20197;&#21450;&#24191;&#21578;&#21830;&#8212;&#8212;&#27491;&#22312;&#20351;&#29992;&#23450;&#20301;&#25968;&#25454;&#12290;&#8220;&#20057;&#26041;&#8221;&#65288;&#30005;&#20449;&#21450;&#35774;&#22791;&#31649;&#29702;&#22120;&#65289;&#25317;&#26377;&#25968;&#25454;&#65292;&#32780;&#8220;&#30002;&#26041;&#8221;&#65288;&#20320;&#33258;&#24049;&#65289;&#26082;&#25509;&#35302;&#19981;&#21040;&#20063;&#19981;&#33021;&#25511;&#21046;&#36825;&#19968;&#20449;&#24687;&#12290;&#22312;&#12298;&#32445;&#32422;&#26102;&#25253;&#12299;&#30740;&#21457;&#32452;&#37324;&#65292;&#25105;&#20204;&#21457;&#24067;&#20102;&#19968;&#20010;&#21483;&lt;<a href="https://openpaths.cc">OpenPaths</a>&#30340;&#21407;&#22411;&#35774;&#35745;&#65292;&#20026;&#30340;&#26159;&#35753;&#20844;&#20247;&#25506;&#32034;&#33258;&#24049;&#30340;&#23450;&#20301;&#25968;&#25454;&#65292;&#21516;&#26102;&#35753;&#20182;&#20204;&#20307;&#20250;&#25968;&#25454;&#25152;&#26377;&#26435;&#30340;&#27010;&#24565;&#12290;&#27605;&#31455;&#65292;&#20154;&#20204;&#24212;&#35813;&#25511;&#21046;&#36825;&#20123;&#25968;&#25454;&#65292;&#22240;&#20026;&#23427;&#20204;&#19982;&#20154;&#20204;&#30340;&#29983;&#27963;&#21644;&#32463;&#21382;&#32039;&#23494;&#30456;&#36830;&#12290;</p></div>
<div class="paragraph"><p>&#22312;&#25581;&#31034;&#25968;&#25454;&#20869;&#22312;&#30340;&#20154;&#24615;&#21270;&#36825;&#19968;&#28857;&#19978;&#65292;&#26032;&#38395;&#24037;&#20316;&#32773;&#25198;&#28436;&#20102;&#37325;&#35201;&#30340;&#35282;&#33394;&#12290;&#36890;&#36807;&#36825;&#31181;&#20570;&#27861;&#65292;&#20182;&#20204;&#26377;&#33021;&#21147;&#25913;&#21464;&#20844;&#20247;&#23545;&#25968;&#25454;&#20197;&#21450;&#23545;&#25968;&#23383;&#20135;&#29983;&#31995;&#32479;&#30340;&#29702;&#35299;&#172;&#12290;</p></div>
<div class="paragraph"><p>&#8212; <em>&#26480;&#183;&#32034;&#26222;(Jer Thorp)&#65292;&#24120;&#39547;&#12298;&#32445;&#32422;&#26102;&#25253;&#12299;&#30740;&#21457;&#32452;&#30340;&#25968;&#25454;&#33402;&#26415;&#23478;</em></p></div>
</div>
<div class="sect3">
<h4 id="_&#24320;&#25918;&#25968;&#25454;_&#24320;&#28304;_&#24320;&#25918;&#26032;&#38395;">&#24320;&#25918;&#25968;&#25454;&#65292;&#24320;&#28304;&#65292;&#24320;&#25918;&#26032;&#38395;</h4>
<div class="paragraph"><p>2012&#24180;&#24456;&#21487;&#33021;&#26159;&#24320;&#25918;&#26032;&#38395;&#30340;&#19968;&#24180;&#65292;&#23427;&#20301;&#20110;&#32534;&#36753;&#23398;&#29702;&#24565;&#30340;&#20013;&#24515;&#65292;&#26159;&#24403;&#21069;&#21697;&#29260;&#21270;&#30340;&#20851;&#38190;&#20449;&#24687;&#12290;&#22312;&#36825;&#19968;&#24180;&#65292;&#25105;&#20204;&#38656;&#35201;&#19968;&#20010;&#36807;&#31243;&#26469;&#24320;&#25918;&#20197;&#25968;&#25454;&#20026;&#23548;&#21521;&#30340;&#26032;&#38395;&#23398;&#65292;&#36825;&#26159;&#19981;&#35328;&#33258;&#26126;&#30340;&#12290;&#36825;&#19968;&#36807;&#31243;&#19981;&#20165;&#38656;&#35201;&#24320;&#25918;&#25968;&#25454;&#30340;&#25903;&#25345;&#65292;&#32780;&#19988;&#35201;&#21551;&#29992;&#24320;&#25918;&#30340;&#24037;&#20855;&#12290;&#21040;&#20170;&#24180;&#24180;&#24213;&#65292;&#25105;&#20204;&#24076;&#26395;&#33258;&#24049;&#21457;&#24067;&#30340;&#27599;&#20010;&#21487;&#35270;&#21270;&#20449;&#24687;&#37117;&#33021;&#38468;&#19978;&#20854;&#32972;&#21518;&#30340;&#21407;&#22987;&#25968;&#25454;&#21644;&#25512;&#21160;&#20195;&#30721;&#12290;</p></div>
<div class="paragraph"><p>&#22914;&#20170;&#29992;&#22312;&#21487;&#35270;&#21270;&#20449;&#24687;&#19978;&#30340;&#35768;&#22810;&#24037;&#20855;&#37117;&#36824;&#19981;&#26159;&#24320;&#28304;&#30340;&#12290;&#36824;&#26377;&#19968;&#20123;&#26159;&#26377;&#38480;&#21046;&#24615;&#35768;&#21487;&#35777;&#65292;&#31105;&#27490;&#20154;&#20204;&#20351;&#29992;&#20854;&#34893;&#29983;&#25968;&#25454;&#12290;&#29616;&#23384;&#30340;&#24320;&#28304;&#24211;&#21487;&#20197;&#24456;&#22909;&#22320;&#35299;&#20915;&#21333;&#19968;&#38382;&#39064;&#65292;&#20294;&#26159;&#26080;&#27861;&#25552;&#20379;&#26356;&#22810;&#30340;&#35299;&#20915;&#26041;&#27861;&#12290;&#32508;&#19978;&#25152;&#36848;&#65292;&#22914;&#20170;&#30340;&#29615;&#22659;&#36824;&#26159;&#30456;&#23545;&#23553;&#38381;&#30340;&#65292;&#20154;&#20204;&#24456;&#38590;&#21435;&#30456;&#20114;&#21327;&#20316;&#12290;&#20026;&#27492;&#65292;&#25105;&#20204;&#27491;&#22312;&#20026;&#20132;&#20114;&#24335;&#21465;&#36848;&#24320;&#21457;&#19968;&#31995;&#21015;&#30340;&#24320;&#28304;&#24037;&#20855;&#65292;&#21363;Miso Project&#31995;&#21015;(@themisoproject)&#12290;</p></div>
<div class="paragraph"><p>&#23601;&#36825;&#19968;&#20135;&#21697;&#65292;&#25105;&#20204;&#19982;&#35768;&#22810;&#20854;&#20182;&#30340;&#26032;&#38395;&#24615;&#32452;&#32455;&#36827;&#34892;&#20102;&#35752;&#35770;&#12290;&#23427;&#37319;&#21462;&#31038;&#21306;&#21442;&#19982;&#30340;&#21150;&#27861;&#65292;&#25366;&#25496;&#20102;&#24320;&#28304;&#36719;&#20214;&#30340;&#20840;&#37096;&#28508;&#33021;&#12290;&#22914;&#26524;&#25105;&#20204;&#33719;&#24471;&#25104;&#21151;&#65292;&#25105;&#20204;&#23558;&#20026;&#35835;&#32773;&#25171;&#24320;&#19968;&#20010;&#23436;&#20840;&#19981;&#21516;&#20197;&#24448;&#30340;&#23616;&#38754;&#12290;&#20854;&#36129;&#29486;&#21487;&#20197;&#36229;&#36234;&#23545;&#20135;&#21697;&#20998;&#27969;&#12289;&#32570;&#38519;&#20462;&#22797;&#25110;&#32773;&#20197;&#24847;&#24819;&#19981;&#21040;&#30340;&#26041;&#24335;&#23454;&#29616;&#25968;&#25454;&#20877;&#21033;&#29992;&#12290;</p></div>
<div class="paragraph"><p>&#8212; <em>&#38463;&#25289;&#26031;&#27888;&#23572;&#183;&#20025;&#29305;(Alastair Dant)&#65292;&#21355;&#25253;</em></p></div>
</div>
<div class="sect3">
<h4 id="_&#28155;&#21152;&#19979;&#36733;&#38142;&#25509;">&#28155;&#21152;&#19979;&#36733;&#38142;&#25509;</h4>
<div class="paragraph"><p>&#36807;&#21435;&#30340;&#20960;&#24180;&#20869;&#65292;&#25105;&#20570;&#36807;&#19968;&#20123;GB&#32423;&#21035;&#30340;&#25968;&#25454;&#39033;&#30446;&#25110;&#25968;&#25454;&#26032;&#38395;&#65292;&#19978;&#33267;20&#19990;&#32426;60&#24180;&#20195;&#20986;&#29616;&#30340;&#25171;&#23383;&#26426;&#25991;&#31295;&#65292;&#19979;&#33267;&#32500;&#22522;&#35299;&#23494;&#21457;&#24067;&#30340;1.5G&#30340;&#23494;&#30005;&#12290;&#35828;&#26381;&#32534;&#36753;&#20197;&#19968;&#20010;&#24320;&#25918;&#30340;&#12289;&#21487;&#35835;&#30340;&#26684;&#24335;&#21435;&#31995;&#32479;&#22320;&#21457;&#24067;&#28304;&#25968;&#25454;&#22987;&#32456;&#26159;&#38750;&#24120;&#38590;&#30340;&#12290;&#20026;&#20102;&#22238;&#36991;&#36825;&#20010;&#38382;&#39064;&#65292;&#25105;&#22312;&#25991;&#31456;&#20013;&#28155;&#21152;&#20102;&#8220;&#25968;&#25454;&#19979;&#36733;&#8221;&#30340;&#38142;&#25509;&#65292;&#28857;&#20987;&#21518;&#20415;&#21487;&#25214;&#21040;&#21253;&#21547;&#35813;&#25991;&#20214;&#30340;&#25991;&#29486;&#25110;&#32773;&#26159;&#30456;&#20851;&#30340;&#35895;&#27468;&#25991;&#26723;&#12290;&#23613;&#31649;&#26469;&#33258;&#23545;&#25968;&#25454;&#20877;&#21033;&#29992;&#30340;&#35835;&#32773;&#30340;&#20851;&#27880;&#19982;&#25105;&#20204;&#22312;&#25919;&#24220;&#36190;&#21161;&#35745;&#21010;&#20013;&#20272;&#35745;&#30340;&#19968;&#33268;&#65288;&#24456;&#20302;&#24456;&#20302;&#65289;&#12290;&#28982;&#32780;&#65292;&#30830;&#23454;&#27809;&#26377;&#20960;&#20010;&#25968;&#25454;&#20877;&#21033;&#29992;&#30340;&#20363;&#23376;&#33021;&#20570;&#21040;&#25552;&#20379;&#26032;&#35265;&#35299;&#12289;&#21050;&#28608;&#26032;&#23545;&#35805;&#65292;&#35753;&#20154;&#35273;&#24471;&#20182;&#20204;&#20540;&#24471;&#22312;&#27599;&#20010;&#39033;&#30446;&#19978;&#22810;&#33457;&#36153;&#20960;&#20998;&#38047;&#65281;</p></div>
<div class="paragraph"><p>&#8212; <em>&#23612;&#21476;&#25289;&#26031;&#183;&#20975;&#29791;&#65293;&#24067;&#29790;&#23572;&#65288;Nicolas Kayser-Bril&#65289;&#65292;Journalism++</em></p></div>
</div>
<div class="sect3">
<h4 id="_&#20102;&#35299;&#20320;&#30340;&#33021;&#21147;&#33539;&#22260;">&#20102;&#35299;&#20320;&#30340;&#33021;&#21147;&#33539;&#22260;</h4>
<div class="paragraph"><p>&#20320;&#38656;&#35201;&#20102;&#35299;&#20320;&#30340;&#33021;&#21147;&#33539;&#22260;&#12290;&#20026;&#20102;&#25214;&#20048;&#23376;&#32780;&#20405;&#20837;&#20182;&#20154;&#30340;&#31995;&#32479;&#21644;&#20026;&#20102;&#25193;&#22823;&#35268;&#27169;&#12289;&#25552;&#39640;&#24615;&#33021;&#32780;&#36827;&#34892;&#35774;&#35745;&#26159;&#20004;&#22238;&#20107;&#12290;&#20320;&#21153;&#24517;&#35201;&#19982;&#20154;&#21512;&#20316;&#65292;&#22240;&#20026;&#20182;&#20204;&#26377;&#20320;&#30340;&#35774;&#35745;&#25152;&#38656;&#35201;&#30340;&#25216;&#33021;&#12290;&#19981;&#35201;&#24536;&#35760;&#35774;&#35745;&#29615;&#33410;&#65292;&#27605;&#31455;&#65292;&#21487;&#29992;&#24615;&#12289;&#29992;&#25143;&#20307;&#39564;&#21644;&#21576;&#29616;&#26041;&#24335;&#20250;&#22823;&#22823;&#24433;&#21709;&#35774;&#35745;&#30340;&#25104;&#36133;&#12290;</p></div>
<div class="paragraph"><p>&#8212; <em>&#20811;&#37324;&#26031;&#183;&#21556;(Chrys Wu), Hacks/Hackers</em></p></div>
</div>
</div>&#13;

</div>



<div class="btn-group book-nav-bottom">
    <a class='btn' href="index.html">Home</a>
    
        <a href="deliver_data.html" class="btn">Chapter: 传达数据</a>
    
    
        <a href="deliver_data_1.html" class="btn">Next: 如何创建新闻APP</a>
    
</div>