---
layout: default
title: 如何创建新闻APP
short_title: 如何创建新闻APP
---

<div class='row'>
    <div class="btn-group book-nav-top span9">
        <a class='btn' href="index.html">Home</a>
        
            <a href="deliver_data.html" class="btn">Chapter: 传达数据</a>
        
        
            <a href="deliver_data_2.html" class="btn">Next: ProPublica的新闻应用</a>
        
    </div>
    <div class="span3 right-align">
        <span class='st_facebook_hcount' displayText='Facebook'></span>
        <span class='st_twitter_hcount' st_title="如何创建新闻APP #ddjbook" displayText='Tweet'></span>
    </div>
</div>


<div id='content'>
    <div class="sect2">
<h3 id="_&#22914;&#20309;&#21019;&#24314;&#26032;&#38395;app">&#22914;&#20309;&#21019;&#24314;&#26032;&#38395;APP</h3>
<div class="paragraph"><p>&#26032;&#38395;&#24212;&#29992;&#31243;&#24207;&#26159;&#31383;&#21475;&#65292;&#29992;&#26469;&#20102;&#35299;&#19968;&#20010;&#25925;&#20107;&#32972;&#21518;&#21457;&#29983;&#20102;&#20160;&#20040;&#12290;&#23427;&#20204;&#20063;&#35768;&#26159;&#21487;&#20379;&#25628;&#32034;&#30340;&#25968;&#25454;&#24211;&#65292;&#20063;&#35768;&#26159;&#32654;&#35266;&#30340;&#35270;&#35273;&#21270;&#21576;&#29616;&#65292;&#20063;&#35768;&#23436;&#20840;&#26159;&#21478;&#19968;&#30721;&#20107;&#12290;&#28982;&#32780;&#65292;&#26080;&#35770;&#24418;&#24335;&#26159;&#20160;&#20040;&#65292;&#26032;&#38395;&#24212;&#29992;&#37117;&#40723;&#21169;&#35835;&#32773;&#22312;&#19968;&#20010;&#23545;&#33258;&#36523;&#26377;&#24847;&#20041;&#30340;&#20869;&#23481;&#21069;&#25552;&#19979;&#19982;&#25968;&#25454;&#36827;&#34892;&#20114;&#21160;&#65292;&#20363;&#22914;&#65306;&#26597;&#38405;&#33258;&#24049;&#25152;&#20303;&#36758;&#21306;&#30340;&#29359;&#32618;&#21160;&#24577;&#65292;&#26597;&#25214;&#24403;&#22320;&#21307;&#29983;&#30340;&#23433;&#20840;&#35760;&#24405;&#65292;&#25110;&#32773;&#35843;&#26597;&#20182;&#20204;&#36873;&#25321;&#30340;&#25919;&#30028;&#20505;&#36873;&#20154;&#25152;&#24471;&#21040;&#30340;&#25424;&#27454;&#12290;</p></div>
<div class="paragraph"><p>&#19982;&#39640;&#31185;&#25216;&#30340;&#20449;&#24687;&#22270;&#34920;&#30456;&#27604;&#65292;&#26368;&#20339;&#26032;&#38395;&#24212;&#29992;&#32463;&#20037;&#32784;&#29992;&#12290;&#23427;&#20204;&#23384;&#22312;&#20110;&#26032;&#38395;&#21608;&#26399;&#20043;&#22806;&#65292;&#24635;&#26159;&#33021;&#24110;&#21161;&#35835;&#32773;&#35299;&#20915;&#23454;&#38469;&#38382;&#39064;&#65292;&#25110;&#26159;&#20197;&#19968;&#31181;&#26377;&#29992;&#30340;&#12289;&#26032;&#39062;&#30340;&#26041;&#24335;&#26469;&#22238;&#31572;&#38382;&#39064;&#65292;&#20351;&#20043;&#25104;&#20026;&#32463;&#20037;&#19981;&#34928;&#30340;&#36164;&#28304;&#12290;&#24403;ProPublica&#30340;&#35760;&#32773;&#24819;&#35201;&#25506;&#23547;&#32654;&#22269;&#32958;&#36879;&#26512;&#35786;&#25152;&#30340;&#23433;&#20840;&#24615;&#26102;&#65292;&#20182;&#20204;&#20250;&#26500;&#24314;&#19968;&#20010;<a href="http://projects.propublica.org/dialysis/">&#26032;&#38395;&#24212;&#29992;</a>&#65292;&#24110;&#21161;&#29992;&#25143;&#26680;&#23454;&#24403;&#22320;&#30340;&#35774;&#22791;&#26159;&#21542;&#23433;&#20840;&#12290;&#36890;&#36807;&#25552;&#20379;&#22914;&#27492;&#37325;&#35201;&#30340;&#26381;&#21153;&#65292;&#20182;&#20204;&#19982;&#29992;&#25143;&#24314;&#31435;&#20102;&#19968;&#31181;&#32852;&#31995;&#65292;&#20854;&#25104;&#25928;&#22823;&#22823;&#36229;&#20986;&#20102;&#25925;&#20107;&#33258;&#36523;&#30340;&#33021;&#37327;&#12290;</p></div>
<div class="paragraph"><p>&#22312;&#26500;&#24314;&#36807;&#31243;&#20013;&#65292;&#25361;&#25112;&#19982;&#8220;&#21019;&#36896;&#27704;&#20037;&#20215;&#20540;&#8221;&#36825;&#19968;&#26500;&#24314;&#23574;&#31471;&#26032;&#38395;&#24212;&#29992;&#31243;&#24207;&#30340;&#35475;&#35328;&#26159;&#24182;&#23384;&#30340;&#12290;&#19981;&#35770;&#20320;&#26159;&#24320;&#21457;&#32773;&#36824;&#26159;&#31649;&#29702;&#32773;&#65292;&#20219;&#20309;&#20851;&#20110;&#22914;&#20309;&#26500;&#24314;&#22909;&#30340;&#26032;&#38395;&#24212;&#29992;&#31243;&#24207;&#30340;&#35752;&#35770;&#37117;&#24212;&#35813;&#20197;&#20135;&#21697;&#24320;&#21457;&#24605;&#36335;&#20026;&#21069;&#25552;&#65292;&#21363;&#8220;&#20197;&#29992;&#25143;&#20026;&#20013;&#24515;&#65292;&#21162;&#21147;&#20570;&#20986;&#26368;&#36135;&#30495;&#20215;&#23454;&#30340;&#19996;&#35199;&#8221;&#12290;&#25152;&#20197;&#65292;&#22312;&#20320;&#24320;&#22987;&#26500;&#24314;&#31243;&#24207;&#20043;&#21069;&#65292;&#20320;&#38656;&#35201;&#38382;&#33258;&#24049;&#19977;&#20010;&#20855;&#26377;&#24314;&#35774;&#24615;&#30340;&#38382;&#39064;&#65306;</p></div>
<div class="imageblock" id="FIG062" style="float:none;">
<div class="content">
<img src="figs/incoming/06-AA.png"></div>
<div class="title">Figure 1. &#36879;&#26512;&#35774;&#22791;&#36319;&#36394;&#22120; (ProPublica)</div>
</div>
<div class="sect3">
<h4 id="_&#35841;&#26159;&#25105;&#30340;&#21463;&#20247;_&#20182;&#20204;&#26377;&#20309;&#38656;&#27714;">&#35841;&#26159;&#25105;&#30340;&#21463;&#20247;&#65311;&#20182;&#20204;&#26377;&#20309;&#38656;&#27714;&#65311;</h4>
<div class="paragraph"><p>&#26032;&#38395;&#24212;&#29992;&#24182;&#19981;&#26159;&#20026;&#25253;&#36947;&#33258;&#36523;&#32780;&#26381;&#21153;&#30340;&#12290;&#23427;&#20204;&#20026;&#29992;&#25143;&#26381;&#21153;&#12290;&#22312;&#24212;&#29992;&#20013;&#65292;&#29992;&#25143;&#21487;&#33021;&#26159;&#19968;&#21517;&#25509;&#21463;&#36879;&#26512;&#30340;&#30149;&#20154;&#65292;&#22905;&#24819;&#35201;&#30693;&#36947;&#33258;&#24049;&#30340;&#20020;&#24202;&#23433;&#20840;&#35760;&#24405;&#65307;&#20063;&#21487;&#33021;&#26159;&#19968;&#20301;&#25151;&#19996;&#65292;&#20182;&#36824;&#19981;&#30693;&#36947;&#33258;&#24049;&#30340;&#25151;&#23627;&#38468;&#36817;&#26159;&#21542;&#20250;&#36973;&#21463;&#22320;&#38663;&#21361;&#23475;&#12290;&#22914;&#21516;&#22909;&#30340;&#20135;&#21697;&#19968;&#26679;&#65292;&#20219;&#20309;&#20851;&#20110;&#26500;&#24314;&#26032;&#38395;&#24212;&#29992;&#31243;&#24207;&#30340;&#35752;&#35770;&#37117;&#24212;&#35813;&#20174;&#29992;&#25143;&#24320;&#22987;&#30528;&#25163;&#65292;&#19981;&#35770;&#20182;&#20204;&#26159;&#35841;&#12290;</p></div>
<div class="paragraph"><p>&#21333;&#19968;&#30340;&#24212;&#29992;&#21487;&#33021;&#26381;&#21153;&#20110;&#24456;&#22810;&#29992;&#25143;&#12290;&#20363;&#22914;&#65292;&#20869;&#24067;&#25289;&#26031;&#21152;&#24030;&#30340;&#12298;&#22885;&#39532;&#21704;&#19990;&#30028;&#20808;&#39537;&#25253;&#12299;&#21457;&#26126;&#20102;&#19968;&#27454;&#21483;<a href="http://curbwise.com/">Curbwise</a>&#30340;&#24212;&#29992;&#31243;&#24207;&#65292;&#23427;&#20026;&#20197;&#19979;&#32676;&#20307;&#26381;&#21153;&#65306;&#35748;&#20026;&#33258;&#24049;&#36171;&#31246;&#36807;&#37325;&#30340;&#25151;&#19996;&#12289;&#23545;&#38468;&#36817;&#30340;&#25151;&#20215;&#24863;&#20852;&#36259;&#30340;&#25151;&#23458;&#12289;&#35797;&#22270;&#20102;&#35299;&#36817;&#26399;&#38144;&#21806;&#39069;&#30340;&#25151;&#22320;&#20135;&#20154;&#21592;&#12290;&#19981;&#31649;&#38754;&#23545;&#30340;&#26159;&#35841;&#65292;&#24212;&#29992;&#37117;&#33021;&#28385;&#36275;&#20854;&#29305;&#27530;&#38656;&#27714;&#65292;&#36825;&#26679;&#65292;&#29992;&#25143;&#20415;&#25104;&#20102;&#22238;&#22836;&#23458;&#12290;</p></div>
<div class="paragraph"><p>&#20030;&#20363;&#26469;&#35828;&#65292;&#25151;&#19996;&#21487;&#33021;&#38656;&#35201;&#25628;&#38598;&#38468;&#36817;&#25151;&#20135;&#30340;&#20449;&#24687;&#65292;&#28982;&#21518;&#26681;&#25454;&#36825;&#20123;&#20449;&#24687;&#65292;&#35777;&#26126;&#33258;&#24049;&#36171;&#31246;&#36807;&#39640;&#12290;&#25628;&#38598;&#20449;&#24687;&#26082;&#32791;&#26102;&#65292;&#21448;&#22797;&#26434;&#65292;&#20294;Curbwise&#33021;&#20026;&#29992;&#25143;&#35299;&#20915;&#36825;&#19968;&#38382;&#39064;&#65306;&#39318;&#20808;&#65292;&#23427;&#25628;&#38598;&#25151;&#19996;&#38656;&#35201;&#30340;&#25152;&#26377;&#20449;&#24687;&#65307;&#25509;&#30528;&#23558;&#23427;&#20204;&#32534;&#36753;&#25104;<a href="http://curbwise.com/how-to-protest">&#29992;&#25143;&#21451;&#22909;&#25253;&#21578;</a>&#65307;&#28982;&#21518;&#65292;&#20197;&#27492;&#21521;&#24403;&#22320;&#25919;&#24220;&#23601;&#20182;&#20204;&#30340;&#19981;&#21160;&#20135;&#31246;&#25552;&#20986;&#36136;&#30097;&#12290;&#20165;&#36825;&#19968;&#20221;&#25253;&#21578;&#23601;&#21334;20&#32654;&#20803;&#65292;&#20294;&#20154;&#20204;&#20173;&#20250;&#36141;&#20080;&#65292;&#22240;&#20026;&#23427;&#35299;&#20915;&#20102;&#29983;&#27963;&#20013;&#30340;&#23454;&#38469;&#38382;&#39064;&#12290;</p></div>
<div class="paragraph"><p>&#19981;&#35770;&#20320;&#30340;&#24212;&#29992;&#33021;&#21542;&#20687;Curbwise&#37027;&#26679;&#35299;&#20915;&#29616;&#23454;&#38382;&#39064;&#65292;&#25110;&#32773;&#36890;&#36807;&#26377;&#36259;&#30340;&#21487;&#35270;&#21270;&#20316;&#21697;&#26469;&#38416;&#36848;&#25925;&#20107;&#65292;&#39318;&#20808;&#38656;&#35201;&#20570;&#30340;&#37117;&#26159;&#35201;&#20102;&#35299;&#20320;&#30340;&#28508;&#22312;&#29992;&#25143;&#12290;&#28982;&#21518;&#65292;&#26681;&#25454;&#20182;&#20204;&#30340;&#38656;&#27714;&#20877;&#30528;&#25163;&#35774;&#35745;&#29615;&#33410;&#65292;&#22312;&#29992;&#25143;&#38656;&#27714;&#30340;&#22522;&#30784;&#19978;&#24314;&#31435;&#20135;&#21697;&#29305;&#36136;&#12290;</p></div>
</div>
<div class="sect3">
<h4 id="_&#25105;&#24212;&#35813;&#25237;&#20837;&#22810;&#23569;&#26102;&#38388;">&#25105;&#24212;&#35813;&#25237;&#20837;&#22810;&#23569;&#26102;&#38388;&#65311;</h4>
<div class="paragraph"><p>&#32534;&#36753;&#37096;&#37324;&#30340;&#24320;&#21457;&#32773;&#22909;&#27604;&#27801;&#28448;&#20013;&#30340;&#32511;&#27954;&#65292;&#24635;&#26159;&#20379;&#19981;&#24212;&#27714;&#12290;&#26500;&#24314;&#26032;&#38395;&#24212;&#29992;&#31243;&#24207;&#24847;&#21619;&#30528;&#35201;&#22312;&#26032;&#38395;&#32534;&#36753;&#37096;&#30340;&#26085;&#24120;&#38656;&#27714;&#21644;&#23427;&#35768;&#19979;&#30340;&#8220;&#21019;&#36896;&#30495;&#27491;&#22909;&#20135;&#21697;&#8221;&#30340;&#38271;&#26399;&#25215;&#35834;&#20043;&#38388;&#25214;&#21040;&#24179;&#34913;&#12290;</p></div>
<div class="paragraph"><p>&#27604;&#26041;&#35828;&#65292;&#20027;&#32534;&#21644;&#20320;&#20998;&#20139;&#20102;&#19968;&#20010;&#24819;&#27861;&#65292;&#21363;&#8220;&#24066;&#25919;&#21381;&#19979;&#21608;&#23601;&#26159;&#21542;&#25286;&#38500;&#26412;&#24066;&#26576;&#20123;&#25991;&#29289;&#35201;&#20030;&#34892;&#19968;&#27425;&#25237;&#31080;&#8221;&#12290;&#20182;&#24314;&#35758;&#26500;&#24314;&#19968;&#20010;&#31616;&#21333;&#30340;&#24212;&#29992;&#65292;&#33021;&#35753;&#29992;&#25143;&#22312;&#22320;&#22270;&#19978;&#25214;&#21040;&#36825;&#20123;&#24314;&#31569;&#29289;&#30340;&#25152;&#22312;&#20301;&#32622;&#12290;</p></div>
<div class="paragraph"><p>&#20316;&#20026;&#24320;&#21457;&#32773;&#65292;&#20320;&#26377;&#20004;&#20010;&#36873;&#25321;&#65306;&#19968;&#65292;&#29992;&#23450;&#21046;&#36719;&#20214;&#21046;&#20316;&#19968;&#24352;&#28418;&#20142;&#30340;&#22320;&#22270;&#65292;&#20197;&#27492;&#26469;&#26045;&#23637;&#20320;&#22312;&#24037;&#31243;&#23398;&#19978;&#30340;&#25216;&#33021;&#65307;&#20108;&#65292;&#29992;&#29616;&#26377;&#30340;&#24037;&#20855;&#65288;&#22914;Google Fusion Tables&#25110;&#24320;&#28304;&#32472;&#22270;&#24211;&#65289;&#33457;&#36153;&#20960;&#20010;&#23567;&#26102;&#26469;&#23436;&#25104;&#27492;&#39033;&#20219;&#21153;&#12290;&#21069;&#32773;&#20026;&#20320;&#25552;&#20379;&#20102;&#26356;&#22909;&#30340;&#24212;&#29992;&#65292;&#21518;&#32773;&#20250;&#32473;&#20320;&#26356;&#22810;&#26102;&#38388;&#21435;&#22788;&#29702;&#20854;&#23427;&#29615;&#33410;&#30340;&#38382;&#39064;&#65292;&#20197;&#27492;&#25910;&#33719;&#25345;&#20037;&#30340;&#24433;&#21709;&#12290;</p></div>
<div class="paragraph"><p>&#27491;&#26159;&#22240;&#20026;&#25925;&#20107;&#26412;&#36523;&#23601;&#24456;&#22797;&#26434;&#65292;&#25152;&#20197;&#28418;&#20142;&#30340;&#26032;&#38395;&#24212;&#29992;&#23601;&#24847;&#21619;&#30528;&#20320;&#19981;&#38656;&#35201;&#20570;&#30340;&#37027;&#20040;&#22797;&#26434;&#12290;&#26435;&#34913;&#20043;&#20013;&#30340;&#37325;&#35201;&#24615;&#33267;&#20851;&#37325;&#35201;&#12290;&#36825;&#37324;&#30340;&#31373;&#38376;&#26159;&#65306;&#35760;&#20303;&#20320;&#27599;&#26500;&#24314;&#19968;&#20010;&#24212;&#29992;&#37117;&#35201;&#20184;&#20986;&#20195;&#20215;&#65292;&#25152;&#20197;&#65292;&#20320;&#19981;&#22914;&#21046;&#20316;&#19968;&#20010;&#26356;&#20855;&#28508;&#22312;&#24433;&#21709;&#21147;&#30340;&#24212;&#29992;&#31243;&#24207;&#12290;</p></div>
</div>
<div class="sect3">
<h4 id="_&#24590;&#26679;&#25165;&#33021;&#26356;&#36827;&#19968;&#27493;">&#24590;&#26679;&#25165;&#33021;&#26356;&#36827;&#19968;&#27493;&#65311;</h4>
<div class="paragraph"><p>&#26500;&#24314;&#39640;&#31471;&#26032;&#38395;&#24212;&#29992;&#31243;&#24207;&#26082;&#32791;&#26102;&#38388;&#21448;&#32791;&#36130;&#21147;&#65292;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#20184;&#27454;&#20154;&#24635;&#35201;&#25171;&#21548;&#25910;&#30410;&#30340;&#21407;&#22240;&#12290;&#20320;&#35201;&#24590;&#26679;&#23558;&#26137;&#33457;&#19968;&#29616;&#30340;&#28909;&#38376;&#24212;&#29992;&#21464;&#24471;&#19982;&#20247;&#19981;&#21516;&#21602;&#65311;</p></div>
<div class="paragraph"><p>&#21019;&#36896;&#20986;&#36229;&#36807;&#26032;&#38395;&#21608;&#26399;&#30340;&#25345;&#20037;&#24615;&#35774;&#35745;&#26159;&#19968;&#26465;&#20986;&#36335;&#12290;&#26041;&#27861;&#26159;&#65306;&#35201;&#20040;&#21019;&#36896;&#19968;&#20010;&#24037;&#20855;&#65292;&#20026;&#20320;&#33410;&#30465;&#23558;&#26469;&#26576;&#20010;&#26102;&#21051;&#30340;&#26102;&#38388;&#65288;&#21516;&#26102;&#24320;&#25918;&#20102;&#21407;&#22987;&#20195;&#30721;&#65281;&#65289;&#65292;&#35201;&#20040;&#37319;&#29992;&#20808;&#36827;&#30340;&#20998;&#26512;&#26041;&#27861;&#65292;&#20197;&#20415;&#23545;&#21463;&#20247;&#26377;&#26356;&#22810;&#30340;&#20102;&#35299;&#12290;</p></div>
<div class="paragraph"><p>&#35768;&#22810;&#32452;&#32455;&#26500;&#24314;&#20102;&#20154;&#21475;&#32479;&#35745;&#22270;&#65292;&#29992;&#20197;&#23637;&#31034;&#20854;&#22478;&#24066;&#20869;&#37096;&#30340;&#20154;&#21475;&#21464;&#21270;&#12290;&#32780;&#12298;&#33437;&#21152;&#21733;&#35770;&#22363;&#25253;&#12299;&#30340;&#26032;&#38395;&#24212;&#29992;&#31243;&#24207;&#23567;&#32452;&#22312;&#26500;&#24314;&#33258;&#24049;&#30340;<a href="http://bit.ly/chicago-census">&#20154;&#21475;&#32479;&#35745;&#22270;</a>&#26102;&#65292;&#36890;&#36807;&#24320;&#21457;&#24037;&#20855;&#21644;&#25216;&#26415;&#65292;&#20570;&#21040;&#20102;&#24555;&#36895;&#26500;&#24314;&#32479;&#35745;&#22270;&#65292;&#20174;&#32780;&#36827;&#20837;&#20102;&#19979;&#19968;&#20010;&#38454;&#27573;&#12290;&#36825;&#20123;&#24037;&#20855;&#21644;&#25216;&#26415;&#38543;&#21518;<a href="http://bit.ly/chicagotribune-maps">&#21487;&#34987;&#20854;&#20182;&#30340;&#32452;&#32455;&#20351;&#29992;</a>&#12290;</p></div>
<div class="paragraph"><p>&#22312;&#35843;&#26597;&#25253;&#36947;&#20013;&#24515;&#65288;&#25105;&#25152;&#23601;&#32844;&#30340;&#22320;&#26041;&#65289;&#65292;&#25105;&#20204;&#23558;&#19968;&#20010;&#31616;&#21333;&#30340;&#12289;&#21487;&#34987;&#25628;&#32034;&#21040;&#30340;&#25968;&#25454;&#24211;&#19982;&#19968;&#20214;&#32454;&#33268;&#30340;&#20107;&#30456;&#32467;&#21512;&#65292;&#19968;&#26041;&#38754;&#29992;&#26469;&#36861;&#36394;&#25105;&#20204;&#33021;&#22815;&#23398;&#20064;&#30340;&#26694;&#26550;&#65292;&#21478;&#19968;&#26041;&#38754;&#65292;&#29992;&#26469;&#36861;&#36394;&#29992;&#25143;&#26377;&#22810;&#20040;&#37325;&#35270;&#26032;&#38395;&#24212;&#29992;&#31243;&#24207;&#21253;&#21547;&#30340;&#24847;&#22806;&#26032;&#21457;&#29616;&#21644;&#25506;&#32034;&#12290;</p></div>
<div class="paragraph"><p>&#21363;&#20351;&#26377;&#20154;&#35828;&#20320;&#31934;&#20110;&#31639;&#35745;&#65292;&#20320;&#20063;&#35201;&#32463;&#24120;&#24819;&#24819;<a href="http://bit.ly/cironline-return">&#25237;&#36164;&#30340;&#22238;&#25253;</a>&#12290;&#20320;&#38656;&#35201;&#20570;&#30340;&#26159;&#65306;&#35299;&#20915;&#19968;&#20010;&#26222;&#36941;&#24615;&#38382;&#39064;&#65307;&#25214;&#20986;&#21560;&#24341;&#29992;&#25143;&#30340;&#26032;&#26041;&#27861;&#65307;&#23558;&#20320;&#30340;&#37096;&#20998;&#24037;&#20316;&#36827;&#34892;&#24320;&#28304;&#65307;&#21033;&#29992;&#20998;&#26512;&#26041;&#27861;&#26356;&#22810;&#22320;&#20102;&#35299;&#20320;&#30340;&#29992;&#25143;&#65307;&#25110;&#26159;&#25214;&#21040;&#20687;Curbwise&#36825;&#26679;&#30340;&#24212;&#29992;&#65292;&#21363;&#20351;&#23427;&#21482;&#26377;&#19968;&#37096;&#20998;&#33021;&#20135;&#29983;&#25910;&#30410;&#12290;</p></div>
</div>
<div class="sect3">
<h4 id="_&#32467;&#26463;&#35821;">&#32467;&#26463;&#35821;</h4>
<div class="paragraph"><p>&#22312;&#24456;&#30701;&#30340;&#26102;&#38388;&#37324;&#65292;&#26032;&#38395;&#24212;&#29992;&#31243;&#24207;&#30340;&#24320;&#21457;&#21462;&#24471;&#20102;&#24456;&#22823;&#30340;&#36827;&#23637;&#12290;&#26032;&#38395;&#24212;&#29992;1.0&#24456;&#20687;&#20449;&#24687;&#22270;2.0&#65292;&#23427;&#25317;&#26377;&#20132;&#20114;&#24335;&#25968;&#25454;&#21487;&#35270;&#21270;&#65292;&#19982;&#21487;&#25628;&#23547;&#25968;&#25454;&#24211;&#32467;&#21512;&#22312;&#19968;&#36215;&#65292;&#35774;&#35745;&#30340;&#20027;&#26088;&#26159;&#22686;&#24378;&#25925;&#20107;&#30340;&#21465;&#36848;&#24615;&#12290;&#22914;&#20170;&#65292;&#35760;&#32773;&#21487;&#20197;&#21033;&#29992;&#24320;&#28304;&#24037;&#20855;&#22312;&#25130;&#31295;&#26085;&#26399;&#21069;&#35774;&#35745;&#20986;&#35768;&#22810;&#36825;&#26679;&#30340;&#24212;&#29992;&#65292;&#36825;&#26679;&#23601;&#33021;&#35753;&#24320;&#21457;&#32773;&#31354;&#38386;&#19979;&#26469;&#65292;&#24605;&#32771;&#26356;&#37325;&#35201;&#30340;&#20107;&#24773;&#12290;</p></div>
<div class="paragraph"><p>&#26032;&#38395;&#24212;&#29992;2.0&#30001;&#26032;&#38395;&#20135;&#19994;&#20026;&#20027;&#23548;&#65292;&#23558;&#35762;&#25925;&#20107;&#12289;&#26032;&#38395;&#23398;&#30340;&#20844;&#20849;&#26381;&#21153;&#20248;&#21183;&#21516;&#20135;&#21697;&#24320;&#21457;&#35268;&#21017;&#12289;&#25216;&#26415;&#30028;&#30340;&#19987;&#19994;&#30693;&#35782;&#32467;&#21512;&#36215;&#26469;&#12290;&#27627;&#26080;&#30097;&#38382;&#65292;&#36825;&#23558;&#26159;&#19968;&#27425;&#26377;&#20851;&#20110;&#24590;&#26679;&#20351;&#25968;&#25454;&#30456;&#20114;&#20851;&#32852;&#12289;&#25552;&#21319;&#36259;&#21619;&#24182;&#23545;&#21463;&#20247;&#26377;&#29992;&#30340;&#21019;&#26032;&#22823;&#29190;&#28856;&#12290;&#21516;&#26102;&#65292;&#25105;&#20204;&#24076;&#26395;&#23427;&#33021;&#24110;&#21161;&#26032;&#38395;&#23398;&#36798;&#21040;&#21516;&#26679;&#30340;&#30446;&#30340;&#12290;</p></div>
<div class="paragraph"><p>&#8212; <em>&#34081;&#26031;&#8226;&#25140;&#32500;&#26031;(Chase Davis)&#65292;&#35843;&#26597;&#24615;&#25253;&#36947;&#20013;&#24515;</em></p></div>
</div>
</div>&#13;

</div>



<div class="btn-group book-nav-bottom">
    <a class='btn' href="index.html">Home</a>
    
        <a href="deliver_data.html" class="btn">Chapter: 传达数据</a>
    
    
        <a href="deliver_data_2.html" class="btn">Next: ProPublica的新闻应用</a>
    
</div>