---
layout: default
title: 可视化作为数据新闻的重要工具
short_title: 可视化作为数据新闻的重要工具
---

<div class='row'>
    <div class="btn-group book-nav-top span9">
        <a class='btn' href="index.html">Home</a>
        
            <a href="deliver_data.html" class="btn">Chapter: 传达数据</a>
        
        
            <a href="deliver_data_4.html" class="btn">Next: 用可视化来讲故事</a>
        
    </div>
    <div class="span3 right-align">
        <span class='st_facebook_hcount' displayText='Facebook'></span>
        <span class='st_twitter_hcount' st_title="可视化作为数据新闻的重要工具 #ddjbook" displayText='Tweet'></span>
    </div>
</div>


<div id='content'>
    <div class="sect2">
<h3 id="_&#21487;&#35270;&#21270;&#20316;&#20026;&#25968;&#25454;&#26032;&#38395;&#30340;&#37325;&#35201;&#24037;&#20855;">&#21487;&#35270;&#21270;&#20316;&#20026;&#25968;&#25454;&#26032;&#38395;&#30340;&#37325;&#35201;&#24037;&#20855;</h3>
<div class="paragraph"><p>&#22312;&#24320;&#22987;&#23581;&#35797;&#23558;&#22270;&#34920;&#25110;&#22320;&#22270;&#24212;&#29992;&#21040;&#25968;&#25454;&#20043;&#21069;&#65292;&#33457;&#20123;&#26102;&#38388;&#24605;&#32771;&#19979;&#38745;&#24577;&#21644;&#20132;&#20114;&#30340;&#22270;&#34920;&#20803;&#32032;&#22312;&#20320;&#30340;&#26032;&#38395;&#20013;&#25198;&#28436;&#30340;&#20247;&#22810;&#35282;&#33394;&#12290;</p></div>
<div class="paragraph"><p>&#22312;&#25253;&#36947;&#38454;&#27573;&#65292;&#21487;&#35270;&#21270;&#33021;&#22815;&#65306;</p></div>
<div class="ulist"><ul><li>
<p>
&#24110;&#21161;&#20320;&#30830;&#23450;&#25253;&#36947;&#20854;&#20313;&#37096;&#20998;&#30340;&#20027;&#39064;&#21644;&#38382;&#39064;
</p>
</li>
<li>
<p>
&#35782;&#21035;&#24322;&#24120;&#20540;&#65306;&#22312;&#20320;&#30340;&#25968;&#25454;&#20013;&#65288;&#36825;&#20123;&#24322;&#24120;&#20540;&#65289;&#21253;&#21547;&#30340;&#26159;&#31934;&#24425;&#30340;&#25925;&#20107;&#36824;&#26159;&#21482;&#26159;&#38169;&#35823;
</p>
</li>
<li>
<p>
&#24110;&#20320;&#25214;&#21040;&#20856;&#22411;&#30340;&#20363;&#23376;
</p>
</li>
<li>
<p>
&#23637;&#29616;&#20320;&#30340;&#26032;&#38395;&#28857;
</p>
</li>
</ul></div>
<div class="paragraph"><p>&#21487;&#35270;&#21270;&#22312;&#21457;&#24067;&#38454;&#27573;&#20063;&#25198;&#28436;&#20102;&#22810;&#37325;&#35282;&#33394;&#65306;</p></div>
<div class="ulist"><ul><li>
<p>
&#20197;&#26356;&#20196;&#20154;&#20449;&#26381;&#30340;&#26041;&#24335;&#23637;&#29616;&#25253;&#36947;&#20013;&#30340;&#35201;&#28857;
</p>
</li>
<li>
<p>
&#20174;&#34892;&#25991;&#20013;&#31227;&#38500;&#19981;&#38656;&#35201;&#30340;&#25216;&#26415;&#20449;&#24687;
</p>
</li>
<li>
<p>
&#29305;&#21035;&#24403;&#23427;&#20204;&#26159;&#20132;&#20114;&#24335;&#21644;&#20801;&#35768;&#25506;&#32034;&#26102;&#65292;&#33021;&#21521;&#20320;&#30340;&#35835;&#32773;&#23637;&#29616;&#25253;&#36947;&#36807;&#31243;&#30340;&#36879;&#26126;&#24230;
</p>
</li>
</ul></div>
<div class="paragraph"><p>&#36825;&#20123;&#35282;&#33394;&#34920;&#26126;&#20320;&#24212;&#35813;&#22312;&#25253;&#36947;&#20013;&#23613;&#26089;&#24320;&#22987;&#24182;&#32463;&#24120;&#20351;&#29992;&#21487;&#35270;&#21270;&#65292;&#26080;&#35770;&#20320;&#26159;&#21542;&#21551;&#29992;&#20102;&#30005;&#23376;&#21270;&#30340;&#36164;&#26009;&#25110;&#35760;&#24405;&#12290;&#19981;&#35201;&#25226;&#23427;&#35270;&#20026;&#19968;&#20010;&#29420;&#31435;&#30340;&#27493;&#39588;&#65292;&#37027;&#31181;&#22312;&#25253;&#36947;&#24555;&#20889;&#23436;&#26102;&#25165;&#24320;&#22987;&#30340;&#19996;&#35199;&#12290;&#35201;&#35753;&#36825;&#39033;&#24037;&#20316;&#25351;&#23548;&#20320;&#30340;&#25253;&#36947;&#12290;</p></div>
<div class="paragraph"><p>&#30528;&#25163;&#23454;&#26045;&#26377;&#26102;&#24847;&#21619;&#30528;&#21482;&#26159;&#25226;&#20320;&#24050;&#32463;&#35760;&#19979;&#30340;&#31508;&#35760;&#37319;&#29992;&#21487;&#35270;&#21270;&#30340;&#24418;&#24335;&#12290;&#24605;&#32771;&#19979;<a href="#FIG064">Figure 2</a>&#65292;&#36825;&#26159;&#21326;&#30427;&#39039;&#37038;&#25253;2006&#24180;&#30340;&#25253;&#36947;&#12290;</p></div>
<div class="imageblock" id="FIG064" style="float:none;">
<div class="content">
<img src="figs/incoming/06-MM.png"></div>
<div class="title">Figure 2. &#20892;&#19994;&#34917;&#36148;&#26102;&#38388;&#21464;&#21270;&#65288;&#21326;&#30427;&#39039;&#37038;&#25253;&#65289;</div>
</div>
<div class="paragraph"><p>&#23427;&#26174;&#31034;&#20102;&#36807;&#21435;45&#24180;&#20013;&#20892;&#22330;&#25910;&#20837;&#20013;&#19982;&#34917;&#36148;&#26377;&#20851;&#30340;&#27604;&#20363;&#21450;&#20851;&#38190;&#20107;&#20214;&#65292;&#24182;&#25353;&#26376;&#24314;&#31435;&#22270;&#34920;&#12290;&#21457;&#29616;&#38543;&#30528;&#26102;&#38388;&#30340;&#25512;&#31227;&#20855;&#26377;&#30456;&#21516;&#23450;&#20041;&#21644;&#20869;&#28085;&#32780;&#21487;&#20197;&#20351;&#29992;&#30340;&#25968;&#25454;&#26159;&#19968;&#39033;&#25361;&#25112;&#12290;&#35843;&#26597;&#25152;&#26377;&#30340;&#27874;&#23792;&#21644;&#27874;&#35895;&#24110;&#21161;&#25105;&#20204;&#22312;&#23436;&#25104;&#25253;&#36947;&#20854;&#23427;&#37096;&#20998;&#26102;&#23545;&#32972;&#26223;&#20449;&#24687;&#35880;&#35760;&#20110;&#24515;&#12290;&#36825;&#20063;&#24847;&#21619;&#30528;&#22312;&#24320;&#22987;&#20889;&#20316;&#20043;&#21069;&#23601;&#24050;&#22522;&#26412;&#23436;&#25104;&#20102;&#19968;&#39033;&#33510;&#24046;&#12290;</p></div>
<div class="paragraph"><p>&#19979;&#38754;&#26159;&#20511;&#21161;&#21487;&#35270;&#21270;&#25506;&#32034;&#25968;&#25454;&#38598;&#30340;&#19968;&#20123;&#25216;&#24039;&#12290;</p></div>
<div class="sect3">
<h4 id="_&#25216;&#24039;&#19968;_&#20351;&#29992;&#23567;&#32780;&#22810;&#30340;&#32452;&#22270;&#22312;&#22823;&#25968;&#25454;&#38598;&#20013;&#24555;&#36895;&#23450;&#20301;">&#25216;&#24039;&#19968;&#65306;&#20351;&#29992;&#23567;&#32780;&#22810;&#30340;&#32452;&#22270;&#22312;&#22823;&#25968;&#25454;&#38598;&#20013;&#24555;&#36895;&#23450;&#20301;</h4>
<div class="paragraph"><p>&#22312;&#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#65292;&#25105;&#20204;&#22312;&#35843;&#26597;&#20052;&#27835;&#183;W&#183;&#24067;&#20160;&#25919;&#24220;&#26159;&#22522;&#20110;&#25919;&#27835;&#32771;&#34385;&#32780;&#19981;&#26159;&#23454;&#36136;&#29702;&#30001;&#23454;&#26045;&#34917;&#21161;&#36825;&#19968;&#35266;&#28857;&#26102;&#65292;&#37319;&#29992;&#20102;&#36825;&#19968;&#25216;&#24039;&#12290;&#22823;&#22810;&#25968;&#34917;&#21161;&#35745;&#21010;&#25353;&#35268;&#21017;&#23436;&#25104;&#65292;&#20854;&#23427;&#19968;&#20123;&#24050;&#32463;&#23454;&#26045;&#22810;&#24180;&#65292;&#25152;&#20197;&#25105;&#20204;&#24819;&#30693;&#36947;&#33021;&#19981;&#33021;&#20174;&#36817;1500&#20010;&#19981;&#21516;&#30340;&#33258;&#30001;&#35009;&#37327;&#27969;&#20013;&#21457;&#29616;&#27169;&#24335;&#12290;</p></div>
<div class="paragraph"><p>&#25105;&#20026;&#27599;&#20010;&#39033;&#30446;&#21019;&#24314;&#20102;&#19968;&#20010;&#22270;&#34920;&#65292;&#32418;&#28857;&#20195;&#34920;&#24635;&#32479;&#31454;&#36873;&#24180;&#65292;&#32511;&#28857;&#20195;&#34920;&#22269;&#20250;&#36873;&#20030;&#24180;&#12290;&#38382;&#39064;&#26159;&#65306;&#30340;&#30830;&#22312;&#19968;&#20123;&#39033;&#30446;&#20013;&#24635;&#32479;&#36873;&#20030;&#21069;&#20845;&#20010;&#26376;&#20250;&#20986;&#29616;&#19968;&#20010;&#39640;&#23792;&#8212;&#8212;&#26049;&#36793;&#26631;&#26377;&#23792;&#20540;&#30340;&#32418;&#28857;&#8212;&#8212;&#20294;&#37027;&#19981;&#26159;&#25105;&#20204;&#35201;&#25214;&#30340;&#36873;&#20030;&#24180;&#12290;&#36825;&#20010;&#27169;&#24335;&#27169;&#24335;&#25345;&#32493;&#22312;2000&#24180;&#37027;&#27425;&#24635;&#32479;&#22823;&#36873;&#65292;&#38463;&#23572;&#183;&#25096;&#23572;&#19982;&#20052;&#27835;&#183;W&#183;&#24067;&#20160;&#31454;&#20105;&#30340;&#24180;&#20221;&#20986;&#29616;&#65292;&#32780;&#19981;&#26159;&#20986;&#29616;&#22312;2004&#24180;&#22823;&#36873;&#12290;</p></div>
<div class="imageblock" id="FIG065" style="float:none;">
<div class="content">
<img src="figs/incoming/06-NN.png"></div>
<div class="title">Figure 3. &#32654;&#22269;&#20581;&#24247;&#19982;&#20844;&#20247;&#26381;&#21153;&#37096;&#34917;&#21161;&#36164;&#37329;:&#29992;&#36855;&#20320;&#22270;&#21327;&#21161;&#21457;&#29616;&#25253;&#36947;&#35282;&#24230; (&#21326;&#30427;&#39039;&#37038;&#25253;)</div>
</div>
<div class="paragraph"><p>&#36890;&#36807;&#19968;&#32452;&#22270;&#34920;&#32780;&#19981;&#26159;&#25968;&#23383;&#34920;&#26684;&#24456;&#23481;&#26131;&#21457;&#29616;&#36825;&#19968;&#20107;&#23454;&#12290;&#32780;&#20114;&#21160;&#24418;&#24335;&#20351;&#25105;&#20204;&#33021;&#26681;&#25454;&#22320;&#21306;&#21644;&#26426;&#26500;&#26816;&#26597;&#25320;&#27454;&#12290;&#19968;&#31995;&#21015;&#23567;&#32780;&#22810;&#30340;&#22320;&#22270;&#33021;&#23558;&#26102;&#38388;&#21644;&#22320;&#28857;&#23637;&#31034;&#22312;&#38745;&#24577;&#22270;&#24418;&#19978;&#65292;&#26041;&#20415;&#27604;&#36739;&#8212;&#8212;&#26377;&#26102;&#27604;&#20114;&#21160;&#24418;&#24335;&#36824;&#35201;&#26041;&#20415;&#12290;</p></div>
<div class="paragraph"><p>&#20363;&#22270;&#26159;&#30001;PHP&#32534;&#20889;&#30340;&#19968;&#20010;&#23567;&#31243;&#24207;&#29983;&#25104;&#30340;&#65292;&#32780;&#29616;&#22312;&#20351;&#29992;Excel2007&#25110;2010&#30340;&#36855;&#20320;&#22270;(sparkline)&#21151;&#33021;&#26356;&#23481;&#26131;&#20570;&#21040;&#12290;&#35270;&#35273;&#21270;&#19987;&#23478;&#29233;&#24503;&#21326;&#183;&#22612;&#22827;&#29305;&#21457;&#26126;&#20102;&#36825;&#20123;&#8220;&#65288;&#25968;&#25454;&#65289;&#23494;&#38598;&#12289;&#65288;&#35774;&#35745;&#65289;&#31616;&#21333;&#12289;&#25991;&#23383;&#22823;&#23567;&#30340;&#22270;&#34920;&#8221; &#26469;&#20256;&#36882;&#20449;&#24687;&#19968;&#35272;&#22823;&#22411;&#25968;&#25454;&#38598;&#12290;&#29616;&#22312;&#20174;&#32929;&#31080;&#34892;&#24773;&#21040;&#20307;&#32946;&#36187;&#20107;&#32988;&#36127;&#24773;&#20917;&#65292;&#20320;&#38543;&#22788;&#21487;&#20197;&#30475;&#21040;&#36825;&#31181;&#22270;&#34920;&#12290;</p></div>
</div>
<div class="sect3">
<h4 id="_&#25216;&#24039;&#20108;_&#25442;&#20010;&#35282;&#24230;&#30475;&#20320;&#30340;&#25968;&#25454;">&#25216;&#24039;&#20108;&#65306;&#25442;&#20010;&#35282;&#24230;&#30475;&#20320;&#30340;&#25968;&#25454;</h4>
<div class="paragraph"><p>&#24403;&#20320;&#23581;&#35797;&#29702;&#35299;&#19968;&#31687;&#25253;&#36947;&#25110;&#19968;&#20010;&#25968;&#25454;&#38598;&#26102;&#65292;&#25152;&#26377;&#30475;&#24453;&#23427;&#30340;&#26041;&#24335;&#37117;&#26159;&#27491;&#30830;&#30340;&#65307;&#23581;&#35797;&#33021;&#24819;&#21040;&#30340;&#25152;&#26377;&#26041;&#24335;&#65292;&#20320;&#23558;&#33719;&#24471;&#19981;&#19968;&#26679;&#30340;&#35270;&#35282;&#12290;&#22914;&#26524;&#20320;&#22312;&#25253;&#36947;&#29359;&#32618;&#65292;&#20320;&#21487;&#20197;&#30475;&#19968;&#32452;&#20195;&#34920;&#26292;&#21147;&#29359;&#32618;&#19968;&#24180;&#20013;&#21464;&#21270;&#24773;&#20917;&#30340;&#22270;&#34920;&#65307;&#21487;&#20197;&#20174;&#30334;&#20998;&#27604;&#21464;&#21270;&#30340;&#35282;&#24230;&#26469;&#30475;&#65307;&#36824;&#21487;&#20197;&#19982;&#20854;&#23427;&#22478;&#24066;&#23545;&#27604;&#30528;&#30475;&#65307;&#20063;&#21487;&#20197;&#30475;&#38543;&#26102;&#38388;&#30340;&#21464;&#21270;&#24773;&#20917;&#12290;&#35797;&#30528;&#20351;&#29992;&#21407;&#22987;&#25968;&#23383;&#12289;&#30334;&#20998;&#27604;&#21644;&#25351;&#25968;&#12290;</p></div>
<div class="paragraph"><p>&#20174;&#19981;&#21516;&#30340;&#23610;&#24230;&#30475;&#25968;&#25454;&#12290;&#23581;&#35797;&#36981;&#24490;X&#36724;&#24517;&#39035;&#20026;0&#30340;&#35268;&#21017;&#12290;&#28982;&#21518;&#25171;&#30772;&#36825;&#20010;&#35268;&#21017;&#30475;&#20320;&#33021;&#21542;&#20102;&#35299;&#26356;&#22810;&#12290;&#23545;&#38750;&#24120;&#35268;&#20998;&#24067;&#23581;&#35797;&#29992;&#23545;&#25968;&#21644;&#24179;&#26041;&#26681;&#22788;&#29702;&#12290;</p></div>
<div class="paragraph"><p>&#35760;&#20303;&#35270;&#35273;&#24863;&#30693;&#26041;&#38754;&#30340;&#30740;&#31350;&#25104;&#26524;&#12290;&#23041;&#24265;&#22982;&#183;&#20811;&#21033;&#22827;&#20848;&#65288;William Cleveland&#65289;&#30340;&#23454;&#39564;&#32467;&#26524;&#34920;&#26126;&#65292;&#24403;&#24179;&#22343;&#22369;&#24230;&#22823;&#32422;45&#24230;&#26102;&#65292;&#30524;&#30555;&#33021;&#30475;&#21040;&#22270;&#20687;&#30340;&#21464;&#21270;&#12290;&#36825;&#35201;&#27714;&#20320;&#24573;&#30053;&#24635;&#26159;&#20174;0&#24320;&#22987;&#30340;&#25106;&#35268;&#65292;&#21521;&#26368;&#33021;&#25552;&#20379;&#27934;&#35265;&#30340;&#22270;&#24418;&#21162;&#21147;&#12290;&#27969;&#34892;&#30149;&#23398;&#26041;&#38754;&#30340;&#30740;&#31350;&#20063;&#25552;&#37266;&#20320;&#35201;&#20026;&#22270;&#34920;&#25214;&#21040;&#19968;&#20010;&#30446;&#26631;&#27700;&#20934;&#20316;&#20026;&#36793;&#30028;&#12290;&#27599;&#19968;&#31181;&#26041;&#27861;&#37117;&#24110;&#21161;&#20320;&#29992;&#19981;&#21516;&#30340;&#26041;&#24335;&#29702;&#35299;&#25968;&#25454;&#12290;&#24403;&#20320;&#33719;&#24471;&#23427;&#20204;&#33021;&#21578;&#35785;&#20320;&#30340;&#25152;&#26377;&#20107;&#24773;&#26102;&#65292;&#20320;&#23601;&#22823;&#21151;&#21578;&#25104;&#20102;&#12290;</p></div>
</div>
<div class="sect3">
<h4 id="_tip_3_&#19981;&#35201;&#24819;&#24403;&#28982;">Tip 3: &#19981;&#35201;&#24819;&#24403;&#28982;</h4>
<div class="paragraph"><p>&#29616;&#22312;&#20320;&#24050;&#32463;&#29992;&#19981;&#21516;&#30340;&#26041;&#24335;&#20998;&#26512;&#36807;&#20320;&#30340;&#25968;&#25454;&#20102;&#65292;&#20320;&#21487;&#33021;&#24050;&#32463;&#21457;&#29616;&#19968;&#20123;&#20284;&#20046;&#19981;&#22826;&#27491;&#24120;&#30340;&#35760;&#24405;&#8212;&#8212;&#19968;&#24320;&#22987;&#20320;&#21487;&#33021;&#27809;&#26377;&#23601;&#29702;&#35299;&#23427;&#20204;&#24847;&#21619;&#30528;&#20160;&#20040;&#65292;&#25110;&#32773;&#26377;&#20123;&#24322;&#24120;&#20540;&#20284;&#20046;&#26159;&#24405;&#20837;&#38169;&#35823;&#65292;&#25110;&#32773;&#26377;&#20123;&#36235;&#21183;&#21576;&#30456;&#21453;&#26041;&#21521;&#12290;</p></div>
<div class="paragraph"><p>&#22914;&#26524;&#20320;&#24819;&#22522;&#20110;&#26089;&#26399;&#30340;&#25506;&#32034;&#21457;&#24067;&#20160;&#20040;&#19996;&#35199;&#65292;&#25110;&#32773;&#20844;&#24067;&#21487;&#35270;&#21270;&#20869;&#23481;&#65292;&#20320;&#38656;&#35201;&#35299;&#20915;&#36825;&#20123;&#38382;&#39064;&#32780;&#19981;&#33021;&#24819;&#24403;&#28982;&#12290;&#23427;&#20204;&#35201;&#20040;&#26159;&#26377;&#36259;&#30340;&#25925;&#20107;&#35201;&#20040;&#21482;&#26159;&#38169;&#35823;&#65307;&#36890;&#24448;&#24120;&#35782;&#36824;&#26159;&#35823;&#35835;&#65292;&#36825;&#26159;&#19968;&#39033;&#26377;&#36259;&#30340;&#25361;&#25112;&#12290;</p></div>
<div class="paragraph"><p>&#22320;&#26041;&#25919;&#24220;&#25552;&#20379;&#20805;&#28385;&#38169;&#35823;&#30340;&#30005;&#23376;&#34920;&#26684;&#24182;&#19981;&#32597;&#35265;&#65292;&#25968;&#25454;&#20013;&#30340;&#25919;&#24220;&#26415;&#35821;&#20063;&#24456;&#23481;&#26131;&#34987;&#35823;&#35299;&#12290;</p></div>
<div class="paragraph"><p>&#39318;&#20808;&#65292;&#22238;&#22836;&#26816;&#26597;&#33258;&#24049;&#30340;&#24037;&#20316;&#12290;&#20320;&#26159;&#21542;&#38405;&#35835;&#20102;&#35828;&#26126;&#25991;&#26723;&#21644;&#27880;&#24847;&#20107;&#39033;&#65292;&#38382;&#39064;&#26159;&#21542;&#23384;&#22312;&#21407;&#22987;&#25968;&#25454;&#20013;&#65311;&#22914;&#26524;&#20320;&#36825;&#26041;&#38754;&#19968;&#20999;&#27491;&#24120;&#65292;&#37027;&#20040;&#26159;&#26102;&#20505;&#25343;&#36215;&#30005;&#35805;&#20102;&#12290;&#22914;&#26524;&#20320;&#25171;&#31639;&#20351;&#29992;&#36825;&#20123;&#25968;&#25454;&#65292;&#20320;&#23601;&#38656;&#35201;&#35299;&#20915;&#23384;&#22312;&#30340;&#38382;&#39064;&#65292;&#25152;&#20197;&#20320;&#26368;&#22909;&#31435;&#21051;&#24320;&#22987;&#12290;</p></div>
<div class="paragraph"><p>&#24182;&#19981;&#26159;&#27599;&#26465;&#38169;&#35823;&#37117;&#37325;&#35201;&#12290;&#22312;&#31454;&#36873;&#36164;&#37329;&#35760;&#24405;&#20013;&#65292;10&#19975;&#26465;&#25968;&#25454;&#20013;&#26377;&#20960;&#30334;&#26465;&#37038;&#32534;&#19981;&#23384;&#22312;&#26159;&#24456;&#27491;&#24120;&#30340;&#20107;&#12290;&#21482;&#35201;&#23427;&#20204;&#19981;&#26159;&#20986;&#29616;&#22312;&#21516;&#19968;&#20010;&#22478;&#24066;&#65292;&#25110;&#32773;&#23646;&#20110;&#21516;&#19968;&#20010;&#31454;&#36873;&#20154;&#65292;&#36825;&#31181;&#20598;&#23572;&#30340;&#22351;&#25968;&#25454;&#26080;&#20851;&#32039;&#35201;&#12290;</p></div>
<div class="paragraph"><p>&#20320;&#38656;&#35201;&#38382;&#38382;&#33258;&#24049;&#65306;&#22914;&#26524;&#25105;&#35201;&#20351;&#29992;&#36825;&#20123;&#25968;&#25454;&#65292;&#35835;&#32773;&#20250;&#19981;&#20250;&#23545;&#23427;&#20204;&#30340;&#21547;&#20041;&#24418;&#25104;&#22522;&#26412;&#20934;&#30830;&#30340;&#30475;&#27861;&#65311;</p></div>
</div>
<div class="sect3">
<h4 id="_&#25216;&#24039;&#22235;_&#36991;&#20813;&#36807;&#20998;&#36861;&#27714;&#31934;&#30830;">&#25216;&#24039;&#22235;&#65306;&#36991;&#20813;&#36807;&#20998;&#36861;&#27714;&#31934;&#30830;</h4>
<div class="paragraph"><p>&#27809;&#26377;&#25552;&#20986;&#36275;&#22815;&#38382;&#39064;&#30340;&#21478;&#19968;&#38754;&#26159;&#36807;&#20998;&#32416;&#32544;&#29712;&#30862;&#30340;&#32454;&#33410;&#12290;&#20320;&#30340;&#25506;&#32034;&#24615;&#22270;&#34920;&#24212;&#24403;&#22823;&#33268;&#20934;&#30830;&#65292;&#20294;&#26159;&#22914;&#26524;&#38754;&#23545;&#19981;&#32479;&#19968;&#30340;&#21462;&#25972;&#26041;&#24335;&#65292;&#25110;&#32773;&#25968;&#25454;&#21152;&#24635;&#19981;&#26159;&#24688;&#22909;100%&#65292;&#25110;&#32773;&#32570;&#23569;20&#24180;&#20013;&#19968;&#20004;&#24180;&#30340;&#25968;&#25454;&#65292;&#20320;&#20063;&#19981;&#24517;&#25285;&#24515;&#12290;&#36825;&#26159;&#25506;&#32034;&#36807;&#31243;&#30340;&#19968;&#37096;&#20998;&#12290;&#20320;&#20173;&#28982;&#33021;&#30475;&#21040;&#22823;&#30340;&#36235;&#21183;&#65292;&#30693;&#36947;&#22312;&#21457;&#24067;&#20043;&#21069;&#38656;&#35201;&#25910;&#38598;&#20160;&#20040;&#12290;</p></div>
<div class="paragraph"><p>&#20107;&#23454;&#19978;&#65292;&#20320;&#21487;&#33021;&#35201;&#32771;&#34385;&#31227;&#38500;&#26631;&#31614;&#21644;&#21051;&#24230;&#65292;&#35937;&#19978;&#38754;&#30340;&#22270;&#34920;&#25152;&#20316;&#30340;&#37027;&#26679;&#65292;&#20197;&#26356;&#22909;&#22320;&#24471;&#20174;&#25972;&#20307;&#19978;&#29702;&#35299;&#25968;&#25454;&#12290;</p></div>
</div>
<div class="sect3">
<h4 id="_&#25216;&#24039;&#20116;_&#21019;&#24314;&#26696;&#20363;&#21644;&#20107;&#20214;&#30340;&#24180;&#34920;">&#25216;&#24039;&#20116;&#65306;&#21019;&#24314;&#26696;&#20363;&#21644;&#20107;&#20214;&#30340;&#24180;&#34920;</h4>
<div class="paragraph"><p>&#22312;&#20219;&#20309;&#22797;&#26434;&#25925;&#20107;&#30340;&#26368;&#21021;&#23601;&#24320;&#22987;&#21019;&#24314;&#20851;&#38190;&#20107;&#20214;&#21644;&#26696;&#20363;&#30340;&#24180;&#34920;&#12290;&#20320;&#21487;&#20197;&#29992;Excel&#12289;Word&#25991;&#26723;&#25110;TimeFlow&#36825;&#26679;&#30340;&#29305;&#27530;&#24037;&#20855;&#26469;&#23436;&#25104;&#36825;&#19968;&#20219;&#21153;&#65292;&#20294;&#22312;&#26377;&#20123;&#26102;&#20505;&#65292;&#20320;&#20250;&#21457;&#29616;&#25968;&#25454;&#38598;&#20320;&#21487;&#20197;&#20998;&#23618;&#12290;&#21608;&#26399;&#24615;&#22320;&#35835;&#36825;&#20123;&#25968;&#25454;&#65292;&#23558;&#21578;&#35785;&#20320;&#22312;&#25253;&#36947;&#20013;&#38656;&#35201;&#21435;&#22635;&#20805;&#30340;&#37027;&#20010;&#26032;&#38395;&#27934;&#12290;</p></div>
</div>
<div class="sect3">
<h4 id="_&#25216;&#24039;&#20845;_&#19982;&#20320;&#30340;&#22270;&#24418;&#37096;&#38376;&#23613;&#26089;&#24182;&#32463;&#24120;&#25509;&#35302;">&#25216;&#24039;&#20845;&#65306;&#19982;&#20320;&#30340;&#22270;&#24418;&#37096;&#38376;&#23613;&#26089;&#24182;&#32463;&#24120;&#25509;&#35302;</h4>
<div class="paragraph"><p>&#22312;&#20320;&#30340;&#32534;&#36753;&#37096;&#19982;&#33402;&#26415;&#23478;&#21644;&#35774;&#35745;&#24072;&#22260;&#32469;&#21487;&#33021;&#30340;&#22270;&#34920;&#23637;&#24320;&#22836;&#33041;&#39118;&#26292;&#12290;&#20182;&#20204;&#23558;&#25552;&#20379;&#22909;&#30340;&#30475;&#25968;&#25454;&#26041;&#24335;&#65292;&#22909;&#30340;&#20114;&#21160;&#24314;&#35758;&#65292;&#30693;&#36947;&#22914;&#20309;&#23558;&#25968;&#25454;&#21644;&#25253;&#36947;&#30456;&#36830;&#25509;&#12290;&#23613;&#26089;&#30693;&#36947;&#38656;&#35201;&#25910;&#38598;&#20160;&#20040;&#25968;&#25454;&#23558;&#20351;&#25253;&#36947;&#26356;&#21152;&#23481;&#26131;&#65292;&#25110;&#32773;&#24403;&#20320;&#26080;&#27861;&#25910;&#38598;&#21040;&#26102;&#21487;&#20197;&#25552;&#37266;&#22242;&#38431;&#22270;&#34920;&#26080;&#27861;&#23454;&#29616;&#12290;</p></div>
</div>
<div class="sect3">
<h4 id="_&#21457;&#24067;&#24314;&#35758;">&#21457;&#24067;&#24314;&#35758;</h4>
<div class="paragraph"><p>&#20320;&#21487;&#33021;&#22312;&#25968;&#25454;&#25506;&#32034;&#19978;&#21482;&#33457;&#36153;&#20102;&#20960;&#22825;&#25110;&#20960;&#20010;&#23567;&#26102;&#65292;&#25110;&#32773;&#20026;&#20102;&#25253;&#36947;&#24050;&#32463;&#33457;&#36153;&#20102;&#20960;&#26376;&#12290;&#20294;&#24403;&#21040;&#20102;&#21457;&#24067;&#30340;&#26102;&#20505;&#65292;&#20004;&#26041;&#38754;&#21464;&#24471;&#26356;&#21152;&#37325;&#35201;&#12290;</p></div>
<div class="paragraph"><p>&#36824;&#35760;&#24471;&#22312;&#26089;&#26399;&#25506;&#32034;&#26102;&#32570;&#22833;&#20102;&#26576;&#24180;&#30340;&#25968;&#25454;&#20040;&#65311;&#31361;&#28982;&#38388;&#65292;&#27809;&#26377;&#23427;&#20320;&#23544;&#27493;&#38590;&#36827;&#12290;&#36824;&#35760;&#24471;&#22312;&#25253;&#36947;&#20013;&#20320;&#26366;&#32463;&#24573;&#30053;&#36807;&#30340;&#25152;&#26377;&#22351;&#25968;&#25454;&#65311;&#23427;&#20204;&#20840;&#37117;&#36305;&#22238;&#26469;&#22256;&#25200;&#20320;&#12290;&#21407;&#22240;&#22312;&#20110;&#20320;&#19981;&#33021;&#22260;&#32469;&#22351;&#25968;&#25454;&#20889;&#31295;&#20214;&#12290;&#20294;&#26159;&#22312;&#22270;&#34920;&#20013;&#65292;&#20320;&#35201;&#20040;&#25317;&#26377;&#25152;&#38656;&#30340;&#19968;&#20999;&#25968;&#25454;&#65292;&#35201;&#20040;&#19968;&#26080;&#25152;&#26377;&#65292;&#27809;&#26377;&#20013;&#38388;&#22320;&#24102;&#12290;</p></div>
<div class="dlist"><dl><dt class="hdlist1">
&#22312;&#25910;&#38598;&#25968;&#25454;&#19978;&#30340;&#31934;&#21147;&#22823;&#22823;&#24433;&#21709;&#26368;&#32456;&#30340;&#20132;&#20114;&#24335;&#22270;&#34920;
</dt>
<dd>
<p>
  &#22312;&#20114;&#21160;&#22270;&#24418;&#20013;&#26080;&#20174;&#38544;&#34255;&#12290;&#22914;&#26524;&#20320;&#30495;&#30340;&#35201;&#35753;&#20320;&#30340;&#35835;&#32773;&#20197;&#20182;&#20204;&#24819;&#35201;&#30340;&#20219;&#20309;&#26041;&#24335;&#25506;&#32034;&#25968;&#25454;&#65292;&#37027;&#20040;&#25152;&#26377;&#30340;&#25968;&#25454;&#20803;&#32032;&#24517;&#39035;&#22914;&#20854;&#25152;&#22768;&#31216;&#30340;&#37027;&#26679;&#12290;&#29992;&#25143;&#21487;&#33021;&#22312;&#20219;&#20309;&#26102;&#20505;&#21457;&#29616;&#21508;&#31181;&#38169;&#35823;&#65292;&#36825;&#23558;&#38271;&#24180;&#32047;&#26376;&#30340;&#22256;&#25200;&#20320;&#12290;&#22914;&#26524;&#20320;&#24314;&#31435;&#33258;&#24049;&#30340;&#25968;&#25454;&#24211;&#65292;&#36825;&#24847;&#21619;&#30528;&#20320;&#24212;&#35813;&#20570;&#26657;&#23545;&#12289;&#20107;&#23454;&#26680;&#26597;&#12289;&#23457;&#31295;&#25972;&#20010;&#25968;&#25454;&#24211;&#12290;&#22914;&#26524;&#20320;&#20351;&#29992;&#25919;&#24220;&#25552;&#20379;&#30340;&#35760;&#24405;&#65292;&#20320;&#35201;&#20915;&#23450;&#35201;&#20570;&#22810;&#23569;&#25277;&#26597;&#65292;&#24403;&#20320;&#21457;&#29616;&#19981;&#21487;&#36991;&#20813;&#30340;&#38169;&#35823;&#26102;&#22914;&#20309;&#22788;&#29702;&#12290;
</p>
</dd>
<dt class="hdlist1">
&#20026;&#20004;&#31181;&#35835;&#32773;&#20570;&#35774;&#35745;
</dt>
<dd>
<p>
  &#22270;&#34920;&#8212;&#8212;&#26080;&#35770;&#26159;&#29420;&#31435;&#30340;&#20132;&#20114;&#24335;&#24418;&#24577;&#36824;&#26159;&#25253;&#36947;&#30340;&#38745;&#24577;&#21487;&#35270;&#21270;&#37197;&#22270;&#8212;&#8212;&#24212;&#24403;&#28385;&#36275;&#20004;&#31867;&#19981;&#21516;&#30340;&#35835;&#32773;&#12290;&#23427;&#24212;&#24403;&#19968;&#30446;&#20102;&#28982;&#26131;&#20110;&#29702;&#35299;&#65292;&#20063;&#24212;&#36275;&#22815;&#22797;&#26434;&#12289;&#33021;&#20026;&#24076;&#26395;&#20102;&#35299;&#26356;&#22810;&#30340;&#20154;&#25552;&#20379;&#26377;&#36259;&#30340;&#20869;&#23481;&#12290;&#22914;&#26524;&#20320;&#35753;&#23427;&#20114;&#21160;&#65292;&#30830;&#20445;&#20320;&#30340;&#35835;&#32773;&#24471;&#21040;&#30340;&#19996;&#35199;&#27604;&#21333;&#19968;&#30340;&#25968;&#23383;&#25110;&#22995;&#21517;&#26356;&#22810;&#12290;
</p>
</dd>
<dt class="hdlist1">
&#20256;&#36798;&#19968;&#20010;&#29702;&#24565;&#8212;&#8212;&#28982;&#21518;&#31616;&#21270;
</dt>
<dd>
<p>
  &#30830;&#23450;&#20320;&#21482;&#24819;&#35753;&#20154;&#20204;&#30475;&#21040;&#19968;&#26679;&#19996;&#35199;&#65311;&#20915;&#23450;&#20320;&#24076;&#26395;&#32473;&#35835;&#32773;&#30340;&#21387;&#20498;&#24615;&#21360;&#35937;&#65292;&#28982;&#21518;&#35753;&#20854;&#20182;&#25152;&#26377;&#19996;&#35199;&#28040;&#22833;&#12290;&#22312;&#24456;&#22810;&#24773;&#20917;&#19979;&#65292;&#36825;&#24847;&#21619;&#21363;&#20415;&#20114;&#32852;&#32593;&#20801;&#35768;&#25552;&#20379;&#19968;&#20999;&#65292;&#20320;&#36824;&#26159;&#35201;&#31227;&#38500;&#20449;&#24687;&#12290;&#38500;&#38750;&#20320;&#30340;&#20027;&#35201;&#30446;&#30340;&#26159;&#25253;&#21578;&#30340;&#36879;&#26126;&#24230;&#65292;&#19981;&#28982;&#26102;&#38388;&#36724;&#25110;&#24180;&#34920;&#20013;&#21253;&#21547;&#30340;&#22823;&#22810;&#25968;&#32454;&#33410;&#37117;&#24182;&#19981;&#21313;&#20998;&#37325;&#35201;&#12290;&#22312;&#38745;&#24577;&#22270;&#24418;&#20013;&#65292;&#23427;&#20204;&#26159;&#31181;&#24178;&#25200;&#12290;&#22312;&#20132;&#20114;&#24335;&#22270;&#24418;&#20013;&#65292;&#37027;&#23558;&#21313;&#20998;&#26543;&#29157;&#12290;
</p>
</dd>
</dl></div>
<div class="paragraph"><p>&#8212; <em>&#33678;&#25289;&#183;&#31185;&#24681;(Sarah Cohen)&#65292;&#26460;&#20811;&#22823;&#23398;</em></p></div>
</div>
</div>&#13;

</div>



<div class="btn-group book-nav-bottom">
    <a class='btn' href="index.html">Home</a>
    
        <a href="deliver_data.html" class="btn">Chapter: 传达数据</a>
    
    
        <a href="deliver_data_4.html" class="btn">Next: 用可视化来讲故事</a>
    
</div>