---
layout: default
title: 不同的图表和图形讲述不同的故事
short_title: 不同的图表和图形讲述不同的故事
---

<div class='row'>
    <div class="btn-group book-nav-top span9">
        <a class='btn' href="index.html">Home</a>
        
            <a href="deliver_data.html" class="btn">Chapter: 传达数据</a>
        
        
            <a href="deliver_data_6.html" class="btn">Next: 数据可视化DIY: 我们的主要工具</a>
        
    </div>
    <div class="span3 right-align">
        <span class='st_facebook_hcount' displayText='Facebook'></span>
        <span class='st_twitter_hcount' st_title="不同的图表和图形讲述不同的故事 #ddjbook" displayText='Tweet'></span>
    </div>
</div>


<div id='content'>
    <div class="sect2">
<h3 id="_&#19981;&#21516;&#30340;&#22270;&#34920;&#21644;&#22270;&#24418;&#35762;&#36848;&#19981;&#21516;&#30340;&#25925;&#20107;">&#19981;&#21516;&#30340;&#22270;&#34920;&#21644;&#22270;&#24418;&#35762;&#36848;&#19981;&#21516;&#30340;&#25925;&#20107;</h3>
<div class="paragraph"><p>&#22312;&#24403;&#20170;&#25968;&#30721;&#19990;&#30028;&#20013;&#65292;&#25105;&#20204;&#26399;&#24453;&#30528;&#32622;&#36523;&#20110;3D&#20307;&#39564;&#65292;&#32780;&#20542;&#21521;&#20110;&#24536;&#35760;&#22810;&#24180;&#20197;&#26469;&#20154;&#20204;&#21482;&#26377;&#32440;&#21644;&#22696;&#12290;&#25105;&#20204;&#25226;&#36825;&#31181;&#38745;&#24577;&#30340;&#24179;&#38754;&#23186;&#20171;&#24403;&#20316;&#20108;&#31561;&#20844;&#27665;&#65292;&#20107;&#23454;&#19978;&#36861;&#28335;&#21040;&#25968;&#30334;&#24180;&#38388;&#65292;&#25105;&#20204;&#19968;&#30452;&#22312;&#20070;&#20889;&#21644;&#21360;&#21047;&#65292;&#36798;&#25104;&#20102;&#38590;&#20197;&#32622;&#20449;&#30340;&#30693;&#35782;&#23453;&#34255;&#21644;&#22312;&#39029;&#38754;&#19978;&#34920;&#36798;&#25968;&#25454;&#30340;&#21508;&#31181;&#23454;&#36341;&#12290;&#34429;&#28982;&#20132;&#20114;&#22270;&#34920;&#65292;&#25968;&#25454;&#21487;&#35270;&#21270;&#21644;&#20449;&#24687;&#22270;&#27491;&#22312;&#24191;&#27867;&#27969;&#34892;&#65292;&#23427;&#20204;&#21364;&#25918;&#24323;&#35768;&#22810;&#25105;&#20204;&#36890;&#26195;&#30340;&#26368;&#22909;&#23454;&#36341;&#12290;&#21482;&#26377;&#27839;&#30528;&#24050;&#28982;&#23436;&#25104;&#30340;&#22270;&#34920;&#21644;&#22270;&#24418;&#38271;&#27827;&#19978;&#28335;&#65292;&#25105;&#20204;&#25165;&#20250;&#29702;&#35299;&#26082;&#26377;&#30340;&#30693;&#35782;&#23453;&#24211;&#65292;&#24182;&#19988;&#25226;&#23427;&#24341;&#36827;&#21040;&#21508;&#31181;&#26032;&#30340;&#29615;&#22659;&#20013;&#12290;</p></div>
<div class="paragraph"><p>&#19968;&#20123;&#26368;&#33879;&#21517;&#22270;&#34920;&#21644;&#22270;&#24418;&#30340;&#20135;&#29983;&#65292;&#26159;&#20026;&#20102;&#26356;&#22909;&#35299;&#37322;&#23494;&#38598;&#30340;&#25968;&#25454;&#34920;&#26684;&#12290;&#22312;&#21313;&#19971;&#19990;&#32426;&#26411;&#21040;&#21313;&#20843;&#19990;&#32426;&#21021;&#21494;&#65292;&#33487;&#26684;&#20848;&#26377;&#20301;&#21483;&#23041;&#24265;&#183;&#26222;&#38647;&#33778;&#23572;(William Playfair)&#30340;&#20808;&#29983;&#65292;&#20182;&#36890;&#26195;&#22810;&#31181;&#35821;&#35328;&#65292;&#24182;&#19988;&#29420;&#31435;&#23436;&#25104;&#20102;&#24341;&#20837;&#35768;&#22810;&#20170;&#22825;&#20381;&#28982;&#20351;&#29992;&#30340;&#22270;&#34920;&#21644;&#22270;&#24418;&#12290;&#22312;&#20182;1786&#24180;&#38382;&#19990;&#30340;&#20070;<em>&#21830;&#19994;&#21644;&#25919;&#27835;&#22320;&#22270;</em>(Commercial and Political Atlas)&#20013;&#65292;Playfair&#24341;&#20837;&#26465;&#24418;&#22270;&#65292;&#20197;&#20415;&#29992;&#19968;&#31181;&#26032;&#30340;&#30452;&#35266;&#30340;&#26041;&#27861;&#26174;&#31034;&#33487;&#26684;&#20848;&#20837;&#21475;&#21644;&#20986;&#21475;&#25968;&#37327;&#12290;</p></div>
<div class="paragraph"><p>&#38543;&#21518;&#65292;&#22312;&#20182;1801&#24180;&#38382;&#19990;&#30340;&#20070;<em>&#32479;&#35745;&#25688;&#35201;</em>(Statistical Breviary)&#20013;&#65292;&#25512;&#24191;&#20102;&#33879;&#21517;&#30340;&#39292;&#24418;&#22270;&#12290;
&#36825;&#20123;&#26032;&#24418;&#24335;&#30340;&#22270;&#34920;&#21644;&#22270;&#24418;&#36215;&#28304;&#20110;&#21830;&#19994;&#65292;&#20294;&#38543;&#30528;&#26102;&#38388;&#25512;&#31227;&#65292;&#20986;&#29616;&#20102;&#21478;&#22806;&#19968;&#20123;&#22270;&#34920;&#65292;&#21364;&#26159;&#29992;&#20110;&#25405;&#25937;&#29983;&#21629;&#12290;&#22312;1854&#24180;&#65292;&#32422;&#32752;&#183;&#26031;&#35834;(John Snow)&#21019;&#36896;&#20102;&#20139;&#35465;&#33267;&#20170;&#30340;&#8216;`&#20262;&#25958;&#38669;&#20081;&#22320;&#22270;&#8217;'&#65292;&#22312;&#25253;&#21578;&#28798;&#24773;&#30340;&#27599;&#20010;&#22320;&#22336;&#22788;&#28155;&#21152;&#19968;&#20010;&#23567;&#40657;&#26465;&#65292;&#32463;&#36807;&#19968;&#27573;&#26102;&#38388;&#20415;&#21487;&#20197;&#30475;&#21040;&#26126;&#26174;&#30340;&#29190;&#21457;&#23494;&#38598;&#21306;&#65292;&#20174;&#32780;&#37319;&#21462;&#34892;&#21160;&#25511;&#21046;&#30123;&#24773;&#12290;</p></div>
<div class="paragraph"><p>&#38543;&#30528;&#26102;&#38388;&#25512;&#31227;&#65292;&#20351;&#29992;&#36825;&#20123;&#26032;&#22411;&#22270;&#34920;&#21644;&#22270;&#24418;&#30340;&#20154;&#20204;&#21464;&#24471;&#36234;&#22823;&#32966;&#65292;&#32780;&#19988;&#28145;&#20837;&#36827;&#34892;&#23454;&#39564;&#65292;&#25512;&#21160;&#36825;&#31181;&#23186;&#20171;&#21457;&#23637;&#21040;&#20170;&#22825;&#25105;&#20204;&#25152;&#30693;&#26195;&#30340;&#29366;&#24577;&#12290;&#23433;&#24503;-&#40614;&#20811;&#183;&#21476;&#29790;(Andr&#233;-Michel Guerry)&#26366;&#29575;&#20808;&#21457;&#34920;&#19968;&#20010;&#32472;&#21046;&#22320;&#22270;&#30340;&#24819;&#27861;&#65292;&#20854;&#20013;&#27599;&#19968;&#20010;&#21333;&#29420;&#21306;&#22495;&#30340;&#19981;&#21516;&#30528;&#33394;&#26159;&#22522;&#20110;&#26576;&#31181;&#21464;&#37327;&#12290;1829&#24180;&#65292;&#20182;&#21019;&#24314;&#20102;&#31532;&#19968;&#20010;&#23450;&#37327;&#19987;&#39064;&#22320;&#22270;&#65292;&#36890;&#36807;&#36873;&#21462;&#27861;&#22269;&#21508;&#20010;&#21306;&#22495;&#24182;&#19988;&#25171;&#19978;&#38452;&#24433;&#26469;&#34920;&#31034;&#29359;&#32618;&#27700;&#24179;&#12290;&#20170;&#22825;&#65292;&#25105;&#20204;&#30475;&#21040;&#29992;&#20197;&#26174;&#31034;&#25919;&#27835;&#25237;&#31080;&#21306;&#22495;&#30340;&#22320;&#22270;&#65292;&#35841;&#25237;&#31080;&#36190;&#25104;&#35841;&#65292;&#36824;&#26377;&#36130;&#23500;&#20998;&#24067;&#65292;&#20197;&#21450;&#20854;&#20182;&#19982;&#22320;&#29702;&#30456;&#20851;&#30340;&#21464;&#37327;&#12290;&#30475;&#36215;&#26469;&#22914;&#27492;&#31616;&#21333;&#30340;&#24819;&#27861;&#65292;&#19981;&#36807;&#21363;&#20351;&#22312;&#20170;&#22825;&#65292;&#22914;&#26524;&#19981;&#33021;&#31934;&#26126;&#22320;&#36816;&#29992;&#65292;&#25484;&#25569;&#21644;&#29702;&#35299;&#23427;&#36824;&#26159;&#22256;&#38590;&#30340;&#12290;</p></div>
<div class="imageblock" id="FIG0615" style="float:none;">
<div class="content">
<img src="figs/incoming/06-TT-01.gif"></div>
<div class="title">Figure 11. &#26089;&#26399;&#26465;&#24418;&#22270;&#65288;&#23041;&#24265;&#183;&#26222;&#38647;&#33778;&#23572;&#65289;</div>
</div>
<div class="imageblock" id="FIG0616" style="float:none;">
<div class="content">
<img src="figs/incoming/06-TT-02.jpg"></div>
<div class="title">Figure 12. &#20262;&#25958;&#38669;&#20081;&#22320;&#22270;&#65288;&#32422;&#32752;&#183;&#26031;&#35834;&#65289;</div>
</div>
<div class="imageblock" id="FIG0617" style="float:none;">
<div class="content">
<img src="figs/incoming/06-TT-03.jpg"></div>
<div class="title">Figure 13. &#27861;&#22269;&#29359;&#32618;&#21508;&#22320;&#31561;&#32423;&#22320;&#22270; (Andr&#233;-Michel Guerry)</div>
</div>
<div class="paragraph"><p>&#19968;&#20010;&#22909;&#30340;&#35760;&#32773;&#38656;&#35201;&#20102;&#35299;&#35768;&#22810;&#24037;&#20855;&#24182;&#25226;&#23427;&#20204;&#20445;&#23384;&#22312;&#24037;&#20855;&#31665;&#37324;&#65292;&#20197;&#20415;&#26500;&#24314;&#21487;&#35270;&#21270;&#12290;&#33258;&#28982;&#19981;&#26159;&#35201;&#39532;&#19978;&#36339;&#36827;&#28145;&#27700;&#65292;&#22312;&#22270;&#34920;&#21644;&#22270;&#24418;&#26041;&#38754;&#26377;&#19968;&#20010;&#33391;&#22909;&#30340;&#22522;&#30784;&#26159;&#37325;&#35201;&#30340;&#12290;&#20320;&#24320;&#21019;&#30340;&#27599;&#19968;&#20214;&#24037;&#20316;&#38656;&#35201;&#36215;&#28304;&#20110;&#19968;&#31995;&#21015;&#22522;&#26412;&#22270;&#24418;&#21644;&#22270;&#34920;&#12290;&#22914;&#26524;&#20320;&#33021;&#25484;&#25569;&#36825;&#20010;&#22522;&#30784;&#65292;&#20320;&#21487;&#20197;&#36827;&#32780;&#26500;&#24314;&#26356;&#21152;&#22797;&#26434;&#30340;&#21487;&#35270;&#21270;&#65292;&#32780;&#36825;&#26159;&#30001;&#36825;&#20123;&#22522;&#30784;&#21333;&#20803;&#26500;&#25104;&#30340;&#12290;</p></div>
<div class="paragraph"><p>&#20004;&#20010;&#26368;&#22522;&#26412;&#30340;&#22270;&#34920;&#31867;&#22411;&#26159;&#26465;&#24418;&#22270;&#21644;&#25240;&#32447;&#22270;&#12290;&#34429;&#28982;&#22312;&#24212;&#29992;&#22330;&#21512;&#23427;&#20204;&#21313;&#20998;&#30456;&#20284;&#65292;&#20294;&#22312;&#23427;&#20204;&#30340;&#20869;&#28085;&#19978;&#21487;&#20197;&#30456;&#24403;&#19981;&#21516;&#12290;&#20316;&#20026;&#20363;&#23376;&#65292;&#25105;&#20204;&#37319;&#29992;&#24180;&#24230;&#20869;&#20844;&#21496;&#36880;&#26376;&#38144;&#21806;&#39069;&#20104;&#20197;&#35828;&#26126;&#12290;&#25105;&#20204;&#35201;&#29992;12&#26465;&#31446;&#32447;&#20195;&#34920;&#27599;&#20010;&#26376;&#20013;&#33829;&#25910;&#36135;&#24065;&#24635;&#37327;(<a href="#FIG0618">Figure 14</a>).</p></div>
<div class="imageblock" id="FIG0618" style="float:0;">
<div class="content">
<img src="figs/incoming/06-TT-04.png"></div>
<div class="title">Figure 14. &#31616;&#21333;&#30340;&#26465;&#24418;&#22270;&#65306;&#36866;&#20110;&#34920;&#29616;&#31163;&#25955;&#20449;&#24687;</div>
</div>
<div class="paragraph"><p>&#25105;&#20204;&#26469;&#35266;&#23519;&#65292;&#20026;&#20160;&#20040;&#26159;&#26465;&#24418;&#22270;&#32780;&#19981;&#26159;&#25240;&#32447;&#22270;&#12290;&#25240;&#32447;&#22270;&#26159;&#24212;&#23545;&#36830;&#32493;&#25968;&#25454;&#30340;&#24605;&#24819;&#26041;&#24335;&#12290;&#25105;&#20204;&#30340;&#38144;&#21806;&#25968;&#23383;&#26159;&#35813;&#26376;&#30340;&#21644;&#25968;&#65292;&#19981;&#26159;&#36830;&#32493;&#30340;&#12290;&#20316;&#20026;&#26465;&#24418;&#22270;&#65292;&#25105;&#20204;&#30693;&#36947;&#20844;&#21496;&#22312;&#19968;&#26376;&#20221;&#33829;&#25910;100&#32654;&#20803;&#65292;&#32780;&#22312;&#20108;&#26376;&#20221;120&#32654;&#20803;&#12290;&#22914;&#26524;&#25105;&#20204;&#25226;&#36880;&#26376;&#30408;&#21033;&#20570;&#25104;&#25240;&#32447;&#22270;&#65292;&#22312;&#27599;&#20010;&#26376;&#31532;&#19968;&#22825;&#20381;&#26087;&#20195;&#34920;100&#32654;&#20803;&#21644;120&#32654;&#20803;&#65292;&#20294;&#21033;&#29992;&#25240;&#32447;&#22270;&#25105;&#20204;&#20250;&#20272;&#35745;&#65292;15&#26085;&#36825;&#19968;&#22825;&#20844;&#21496;&#22909;&#20687;&#33829;&#21033;110&#32654;&#20803;&#65292;&#36825;&#26159;&#19981;&#23545;&#30340;&#12290;&#26465;&#24418;&#22270;&#29992;&#20110;&#34920;&#31034;&#27979;&#37327;&#30340;&#31163;&#25955;&#21333;&#20803;&#65292;&#32780;&#24403;&#25105;&#20204;&#22788;&#29702;&#36830;&#32493;&#25968;&#20540;&#26102;&#65292;&#27604;&#22914;&#28201;&#24230;&#65292;&#23601;&#35201;&#29992;&#25240;&#32447;&#22270;&#12290;</p></div>
<div class="imageblock" id="FIG0619" style="float:none;">
<div class="content">
<img src="figs/incoming/06-TT-05.png"></div>
<div class="title">Figure 15. &#31616;&#21333;&#30340;&#25240;&#32447;&#22270;&#65306;&#36866;&#20110;&#34920;&#29616;&#36830;&#32493;&#30340;&#20449;&#24687;</div>
</div>
<div class="paragraph"><p>&#25105;&#20204;&#30475;&#21040;&#65292;8&#28857;&#38047;&#28201;&#24230;&#26159;&#25668;&#27663;20&#24230;&#65292;&#32780;&#22312;9&#28857;&#26159;22&#24230;&#12290;&#22914;&#26524;&#25105;&#20204;&#20180;&#32454;&#35266;&#23519;&#36825;&#26465;&#26354;&#32447;&#26469;&#29468;&#27979;&#22312;8&#28857;30&#20998;&#30340;&#28201;&#24230;&#65292;&#25105;&#20204;&#20250;&#35828;21&#24230;&#65292;&#36825;&#20010;&#20272;&#35745;&#26159;&#23545;&#30340;&#65292;&#30001;&#20110;&#28201;&#24230;&#26159;&#36830;&#32493;&#30340;&#32780;&#19988;&#27599;&#20010;&#33410;&#28857;&#19981;&#26159;&#20854;&#20182;&#28201;&#24230;&#20540;&#30340;&#21644;&#25968;&#65292;&#23427;&#20195;&#34920;&#37027;&#20010;&#26102;&#21051;&#30340;&#31934;&#30830;&#20540;&#25110;&#32773;&#20004;&#22788;&#31934;&#30830;&#27979;&#37327;&#20043;&#38388;&#30340;&#20272;&#31639;&#20540;&#12290;</p></div>
<div class="paragraph"><p>&#26465;&#24418;&#22270;&#21644;&#25240;&#32447;&#22270;&#20004;&#32773;&#37117;&#26377;&#21472;&#25918;&#30340;&#21464;&#21270;(<a href="#FIG0621">Figure 17</a>)&#12290;&#36825;&#20010;&#20248;&#31168;&#30340;&#25925;&#20107;&#35828;&#26126;&#65292;&#21487;&#20197;&#29992;&#19981;&#21516;&#30340;&#26041;&#24335;&#20351;&#29992;&#24037;&#20855;&#12290;&#19979;&#38754;&#32771;&#34385;&#19968;&#20010;&#25317;&#26377;&#19977;&#20010;&#33829;&#19994;&#28857;&#30340;&#20844;&#21496;&#20316;&#20026;&#20363;&#23376;</p></div>
<div class="paragraph"><p>&#27599;&#20010;&#26376;&#30456;&#24212;&#19977;&#26465;&#26465;&#24418;&#65292;&#27599;&#26465;&#34920;&#31034;&#19968;&#20010;&#33829;&#19994;&#28857;&#65292;&#24635;&#20849;36&#26465;&#34920;&#31034;&#20840;&#24180;&#12290;&#24403;&#25105;&#20204;&#25226;&#36825;&#20123;&#31446;&#32447;&#30456;&#37051;&#25490;&#24320;(<a href="#FIG0620">Figure 16</a>)&#65292;&#20415;&#33021;&#24456;&#24555;&#30475;&#20986;&#21738;&#20010;&#26376;&#21738;&#20010;&#33829;&#19994;&#28857;&#25379;&#24471;&#26368;&#22810;&#12290;&#36825;&#26159;&#19968;&#20010;&#26377;&#36259;&#32780;&#24688;&#24403;&#30340;&#25925;&#20107;&#65292;&#20294;&#22312;&#36825;&#25209;&#25968;&#25454;&#20013;&#36824;&#21478;&#26377;&#38544;&#34255;&#12290;&#22914;&#26524;&#25105;&#20204;&#25226;&#19977;&#26465;&#31446;&#32447;&#21472;&#36215;&#26469;&#65292;&#23545;&#20110;&#27599;&#20010;&#26376;&#21482;&#26377;&#19968;&#26465;&#65292;&#22240;&#32780;&#19981;&#33021;&#36731;&#26131;&#30475;&#20986;&#21738;&#20010;&#33829;&#19994;&#28857;&#26368;&#33021;&#25379;&#38065;&#65292;&#20294;&#29616;&#22312;&#25105;&#20204;&#21487;&#20197;&#30475;&#21040;&#65292;&#26412;&#20844;&#21496;&#20316;&#20026;&#19968;&#20010;&#25972;&#20307;&#21738;&#20010;&#26376;&#24178;&#24471;&#26368;&#22909;&#12290;</p></div>
<div class="imageblock" id="FIG0620" style="float:none;">
<div class="content">
<img src="figs/incoming/06-TT-06.png"></div>
<div class="title">Figure 16. &#19968;&#32452;&#26465;&#24418;&#22270;</div>
</div>
<div class="imageblock" id="FIG0621" style="float:none;">
<div class="content">
<img src="figs/incoming/06-TT-07.png"></div>
<div class="title">Figure 17. &#21472;&#25918;&#30340;&#26465;&#24418;&#22270;</div>
</div>
<div class="paragraph"><p>&#36825;&#20004;&#24352;&#22270;&#34920;&#37117;&#26159;&#21516;&#19968;&#20449;&#24687;&#30340;&#26377;&#25928;&#26174;&#31034;&#65292;&#20294;&#23427;&#20204;&#20351;&#29992;&#30456;&#21516;&#30340;&#21407;&#22987;&#25968;&#25454;&#35762;&#36848;&#20004;&#20010;&#19981;&#21516;&#30340;&#25925;&#20107;&#12290;&#20316;&#20026;&#19968;&#21517;&#35760;&#32773;&#65292;&#24037;&#20316;&#20013;&#20351;&#29992;&#25968;&#25454;&#30340;&#35201;&#39046;&#22312;&#20110;&#65292;&#20320;&#39318;&#20808;&#35201;&#36873;&#25321;&#26377;&#20852;&#36259;&#35762;&#35299;&#30340;&#25925;&#20107;&#12290;&#26159;&#21738;&#20010;&#26376;&#32463;&#33829;&#26368;&#22909;&#36824;&#26159;&#21738;&#20010;&#21830;&#24215;&#25104;&#20026;&#26071;&#33328;&#65311;&#36825;&#21482;&#26159;&#19968;&#20010;&#31616;&#21333;&#30340;&#20363;&#23376;&#65292;&#20294;&#23427;&#30830;&#23454;&#22788;&#20110;&#25972;&#20010;&#25968;&#25454;&#26032;&#38395;&#30340;&#28966;&#28857;&#65292;&#22312;&#36208;&#24471;&#22826;&#36828;&#20043;&#21069;&#35201;&#35774;&#38382;&#27491;&#30830;&#30340;&#38382;&#39064;&#12290;&#25925;&#20107;&#26412;&#36523;&#23558;&#24341;&#23548;&#23545;&#20110;&#21487;&#35270;&#21270;&#26041;&#24335;&#30340;&#36873;&#25321;&#12290;</p></div>
<div class="paragraph"><p>&#26465;&#24418;&#22270;&#21644;&#25240;&#32447;&#22270;&#23545;&#20110;&#20219;&#20309;&#25968;&#25454;&#35760;&#32773;&#23601;&#20687;&#38754;&#21253;&#21644;&#22902;&#27833;&#19968;&#26679;&#37325;&#35201;&#12290;&#30001;&#27492;&#20986;&#21457;&#65292;&#20320;&#21487;&#20197;&#25193;&#23637;&#20026;&#30452;&#26041;&#22270;&#65292;&#27700;&#24179;&#22270;&#65292;&#24494;&#32447;&#34920;&#65292;&#27969;&#22270;&#65292;&#20197;&#21450;&#20854;&#20182;&#22270;&#34920;&#65292;&#24444;&#27492;&#24615;&#36136;&#30456;&#20284;&#32780;&#36866;&#24212;&#20110;&#30053;&#24494;&#19981;&#21516;&#30340;&#22330;&#21512;&#65292;&#20174;&#25991;&#26412;&#35282;&#24230;&#30528;&#30524;&#65292;&#36825;&#20250;&#28041;&#21450;&#25968;&#25454;&#24635;&#37327;&#25110;&#25968;&#25454;&#26469;&#28304;&#65292;&#20197;&#21450;&#21046;&#22270;&#30340;&#22352;&#33853;&#20301;&#32622;&#12290;</p></div>
<div class="paragraph"><p>&#26032;&#38395;&#24037;&#20316;&#20013;&#65292;&#32463;&#24120;&#20351;&#29992;&#30340;&#21046;&#22270;&#29305;&#36136;&#20043;&#19968;&#30340;&#23601;&#26159;&#22320;&#22270;&#12290;&#26102;&#38388;&#65292;&#24635;&#37327;&#21644;&#22320;&#29702;&#20449;&#24687;&#24635;&#26159;&#20849;&#21516;&#20855;&#22791;&#30340;&#12290;&#25105;&#20204;&#24635;&#26159;&#24819;&#30693;&#36947;&#65292;&#19968;&#20010;&#22320;&#21306;&#19982;&#21478;&#19968;&#20010;&#22320;&#21306;&#30456;&#27604;&#24046;&#36317;&#26159;&#22810;&#23569;&#65292;&#25110;&#32773;&#25968;&#25454;&#22914;&#20309;&#20174;&#19968;&#20010;&#22320;&#21306;&#27969;&#21521;&#21478;&#19968;&#20010;&#12290;&#22788;&#29702;&#26032;&#38395;&#21487;&#35270;&#21270;&#26102;&#65292;&#25910;&#36827;&#20320;&#30340;&#25216;&#33021;&#21253;&#20013;&#30340;&#27969;&#31243;&#22270;&#21644;&#23450;&#37327;&#19987;&#39064;&#22320;&#22270;&#26159;&#24456;&#26377;&#29992;&#30340;&#24037;&#20855;&#12290;&#30693;&#36947;&#22914;&#20309;&#36866;&#24403;&#22320;&#29992;&#24425;&#33394;&#26631;&#35782;&#19968;&#24352;&#22320;&#22270;&#65292;&#32780;&#19981;&#26159;&#35823;&#25253;&#25110;&#32773;&#35823;&#23548;&#35835;&#32773;&#25165;&#26159;&#20851;&#38190;&#12290;&#25919;&#27835;&#22320;&#22270;&#36890;&#24120;&#23545;&#26576;&#20123;&#22320;&#21306;&#29992;&#24425;&#33394;&#22635;&#28385;&#25110;&#32773;&#30041;&#30333;&#65292;&#21363;&#20351;&#25152;&#22312;&#22320;&#21306;&#20165;&#20165;&#36194;&#24471;1%&#12290;&#20351;&#29992;&#24425;&#33394;&#19981;&#24517;&#26159;&#20108;&#36827;&#21046;&#30340;&#19987;&#19994;&#36873;&#25321;&#65292;&#22522;&#20110;&#32676;&#32452;&#30340;&#24425;&#33394;&#26799;&#24230;&#21487;&#20197;&#35880;&#24910;&#22320;&#20104;&#20197;&#36816;&#29992;&#12290;&#29702;&#35299;&#22320;&#22270;&#26159;&#26032;&#38395;&#24037;&#20316;&#30340;&#19968;&#22823;&#37096;&#20998;&#12290;&#21508;&#31181;&#22320;&#22270;&#33021;&#22815;&#36731;&#26131;&#22320;&#22238;&#31572;5W&#21407;&#21017;&#20013;&#30340;&#8220;Where&#8221;&#12290;</p></div>
<div class="paragraph"><p>&#19968;&#26086;&#20320;&#25484;&#25569;&#22270;&#34920;&#21644;&#22270;&#24418;&#30340;&#22522;&#26412;&#31867;&#22411;&#65292;&#25165;&#33021;&#24320;&#22987;&#26500;&#24314;&#23500;&#20110;&#24819;&#35937;&#21147;&#30340;&#25968;&#25454;&#21487;&#35270;&#21270;&#12290;&#22914;&#26524;&#20320;&#19981;&#29702;&#35299;&#36825;&#20010;&#22522;&#30784;&#65292;&#37027;&#20040;&#65292;&#20320;&#22909;&#27604;&#22312;&#19981;&#29282;&#22266;&#30340;&#22320;&#22522;&#19978;&#30422;&#25151;&#23376;&#12290;&#31867;&#20284;&#20110;&#20320;&#23398;&#20064;&#22914;&#20309;&#25104;&#20026;&#19968;&#20010;&#22909;&#20316;&#23478;&#65292;&#20445;&#25345;&#35821;&#21477;&#31616;&#30701;&#65292;&#25226;&#35835;&#32773;&#25918;&#22312;&#24515;&#37324;&#65292;&#20197;&#21450;&#19981;&#35201;&#33258;&#20316;&#32874;&#26126;&#22320;&#25226;&#20107;&#24773;&#22797;&#26434;&#21270;&#65292;&#32780;&#22312;&#20110;&#20256;&#36798;&#24847;&#20041;&#32473;&#35835;&#32773;&#12290;&#20320;&#20063;&#19981;&#24212;&#24403;&#20511;&#21161;&#20110;&#25968;&#25454;&#40065;&#33725;&#34892;&#20107;&#12290;&#20174;&#23567;&#22788;&#20837;&#25163;&#20035;&#26159;&#35762;&#36848;&#25925;&#20107;&#26368;&#26377;&#25928;&#30340;&#26041;&#24335;&#65292;&#20165;&#24403;&#38656;&#35201;&#30340;&#26102;&#20505;&#65292;&#24930;&#24930;&#22320;&#26500;&#31569;&#20320;&#30340;&#26032;&#38395;&#20449;&#24687;&#22270;&#12290;</p></div>
<div class="quoteblock">
<div class="content">
<div class="paragraph"><p>&#26377;&#21147;&#30340;&#20889;&#20316;&#26159;&#31616;&#27905;&#30340;&#12290;&#19968;&#20010;&#35821;&#21477;&#19981;&#24212;&#21253;&#21547;&#19981;&#24517;&#35201;&#30340;&#35789;&#27719;&#65292;&#19968;&#20010;&#31456;&#33410;&#19981;&#24212;&#21253;&#21547;&#19981;&#24517;&#35201;&#30340;&#35821;&#21477;&#65292;&#20107;&#21516;&#27492;&#29702;&#65292;&#19968;&#24352;&#32472;&#30011;&#19981;&#24212;&#26377;&#19981;&#24517;&#35201;&#30340;&#32447;&#26465;&#65292;&#32780;&#19968;&#26550;&#26426;&#22120;&#19981;&#24212;&#26377;&#19981;&#24517;&#35201;&#30340;&#37096;&#20214;&#12290;&#27492;&#22788;&#19981;&#26159;&#35201;&#27714;&#20316;&#23478;&#25226;&#20182;&#30340;&#25152;&#26377;&#35821;&#21477;&#32553;&#30701;&#65292;&#25110;&#32773;&#36991;&#20813;&#25152;&#26377;&#32454;&#33410;&#65292;&#20197;&#21450;&#21482;&#22312;&#36718;&#24275;&#19978;&#22788;&#29702;&#20027;&#39064;&#65292;&#24182;&#19988;&#35201;&#27714;&#35328;&#31616;&#24847;&#36165;&#12290;</p></div>
</div>
<div class="attribution">
<em>Elements of Style (1918)</em><br>
&#8212; &#23567;&#23041;&#24265;&#183;&#26031;&#29305;&#20262;&#20811;(William Strunk Jr.)
</div></div>
<div class="paragraph"><p>&#22312;&#20320;&#30340;&#25925;&#20107;&#35762;&#36848;&#20013;&#65292;&#21487;&#20197;&#19981;&#20351;&#29992;&#27599;&#19968;&#27573;&#25968;&#25454;&#12290;&#20026;&#20102;&#31616;&#27905;&#65292;&#20320;&#19981;&#24517;&#35831;&#27714;&#35748;&#21487;&#65292;&#36825;&#24212;&#24403;&#25104;&#20026;&#35268;&#21017;&#12290;</p></div>
<div class="paragraph"><p>&#8212; <em>&#24067;&#33713;&#24681;&#183;&#33487;&#36798;(Brian Suda), (optional.is)</em></p></div>
</div>&#13;

</div>



<div class="btn-group book-nav-bottom">
    <a class='btn' href="index.html">Home</a>
    
        <a href="deliver_data.html" class="btn">Chapter: 传达数据</a>
    
    
        <a href="deliver_data_6.html" class="btn">Next: 数据可视化DIY: 我们的主要工具</a>
    
</div>