---
layout: default
title: 试试游说(Wobbing)数据！
short_title: 试试游说(Wobbing)数据！
---

<div class='row'>
    <div class="btn-group book-nav-top span9">
        <a class='btn' href="index.html">Home</a>
        
            <a href="getting_data.html" class="btn">Chapter: 获取数据</a>
        
        
            <a href="getting_data_3.html" class="btn">Next: 从网络获取数据</a>
        
    </div>
    <div class="span3 right-align">
        <span class='st_facebook_hcount' displayText='Facebook'></span>
        <span class='st_twitter_hcount' st_title="试试游说(Wobbing)数据！ #ddjbook" displayText='Tweet'></span>
    </div>
</div>


<div id='content'>
    <div class="sect2">
<h3 id="_&#35797;&#35797;&#28216;&#35828;_wobbing_&#25968;&#25454;">&#35797;&#35797;&#28216;&#35828;(Wobbing)&#25968;&#25454;&#65281;</h3>
<div class="paragraph"><p>&#21033;&#29992;&#20449;&#24687;&#33258;&#30001;&#27861;&#26696;&#65292;&#26377;&#26102;&#20063;&#34987;&#31216;&#20043;&#20026;&#25968;&#25454;&#28216;&#35828;&#65292;&#26159;&#38750;&#24120;&#26377;&#25928;&#30340;&#24037;&#20855;&#12290;&#20294;&#23427;&#38656;&#35201;&#19968;&#23450;&#30340;&#26041;&#24335;&#26041;&#27861;&#65292;&#24448;&#24448;&#26356;&#35201;&#38752;&#27589;&#21147;&#12290;&#36825;&#37324;&#29992;&#19977;&#20010;&#25105;&#20316;&#20026;&#35843;&#26597;&#35760;&#32773;&#30340;&#20146;&#36523;&#32463;&#21382;&#65292;&#26469;&#35828;&#26126;&#25968;&#25454;&#28216;&#35828;&#30340;&#38271;&#22788;&#19982;&#25361;&#25112;&#12290;</p></div>
<div class="sect3">
<h4 id="_&#20010;&#26696;&#30740;&#31350;1_&#20892;&#19994;&#34917;&#36148;">&#20010;&#26696;&#30740;&#31350;1&#65306;&#20892;&#19994;&#34917;&#36148;</h4>
<div class="paragraph"><p>&#27431;&#30431;&#27599;&#24180;&#23558;&#36817;&#34917;&#36148;600&#20159;&#27431;&#20803;&#32473;&#20892;&#27665;&#20197;&#21450;&#25972;&#20010;&#31181;&#26893;&#19994;&#12290;&#27809;&#38169;&#65292;&#26159;&#27599;&#24180;&#12290;&#20174;20&#19990;&#32426;50&#24180;&#20195;&#21518;&#26399;&#24320;&#22987;&#25345;&#32493;&#21040;&#29616;&#22312;&#65292;&#36825;&#19968;&#30452;&#20316;&#20026;&#25919;&#31574;&#19978;&#23545;&#36139;&#31351;&#20892;&#27665;&#34917;&#36148;&#12290;&#28982;&#32780;&#22312;2004&#24180;&#20025;&#40614;&#65292;&#20316;&#20026;FOI&#30340;&#31532;&#19968;&#27425;&#31361;&#30772;&#65292;&#25581;&#38706;&#20102;&#36825;&#20165;&#20165;&#26159;&#25919;&#31574;&#19978;&#30340;&#34920;&#36848;&#32780;&#24050;&#65292;&#24182;&#27809;&#26377;&#33853;&#21040;&#23454;&#22788;&#12290;&#23567;&#20892;&#22330;&#20027;&#20204;&#20687;&#20182;&#20204;&#26102;&#24120;&#31169;&#19979;&#37324;&#25110;&#20844;&#24320;&#25265;&#24616;&#30340;&#37027;&#26679;&#19981;&#26029;&#25379;&#25166;&#30528;&#65292;&#20107;&#23454;&#19978;&#22823;&#37096;&#20998;&#30340;&#38065;&#37117;&#27969;&#21521;&#20102;&#23569;&#25968;&#22823;&#22320;&#20027;&#25163;&#20013;&#25110;&#20892;&#20135;&#19994;&#37324;&#12290;&#25152;&#20197;&#65292;&#24456;&#26174;&#28982;&#25105;&#24819;&#30693;&#36947;&#65306;&#22312;&#27431;&#27954;&#37117;&#26159;&#36825;&#26679;&#30340;&#21527;&#65311;</p></div>
<div class="paragraph"><p>2004&#24180;&#30340;&#22799;&#22825;&#65292;&#25105;&#21521;&#27431;&#30431;&#22996;&#21592;&#20250;&#32034;&#35201;&#25968;&#25454;&#12290;&#27599;&#24180;&#30340;&#20108;&#26376;&#65292;&#22996;&#21592;&#20250;&#37117;&#20250;&#25910;&#21040;&#21508;&#25104;&#21592;&#22269;&#30340;&#25968;&#25454;&#12290;&#25968;&#25454;&#26174;&#31034;&#35841;&#30003;&#35831;&#27431;&#30431;&#25320;&#27454;&#65292;&#21463;&#36164;&#21161;&#30340;&#21463;&#30410;&#20154;&#24471;&#21040;&#22810;&#23569;&#65292;&#20197;&#21450;&#20182;&#20204;&#26159;&#21542;&#36890;&#36807;&#32789;&#20316;&#20182;&#20204;&#30340;&#22303;&#22320;&#12289;&#24320;&#21457;&#20182;&#20204;&#30340;&#22320;&#21306;&#25110;&#32773;&#20986;&#21475;&#22902;&#31881;&#32780;&#24471;&#21040;&#12290;&#24403;&#26102;&#65292;&#22996;&#21592;&#20250;&#20197;&#23384;&#22312;CD&#20809;&#30424;&#30340;CSV&#26684;&#24335;&#25991;&#20214;&#25910;&#21040;&#25968;&#25454;&#12290;&#34429;&#28982;&#25968;&#25454;&#37327;&#24456;&#22823;&#65292;&#20294;&#21407;&#21017;&#19978;&#36825;&#37117;&#24456;&#23481;&#26131;&#23436;&#25104;&#30340;&#24037;&#20316;&#12290;&#21069;&#25552;&#26159;&#20320;&#33021;&#24471;&#21040;&#23427;&#30340;&#35805;&#65292;&#37027;&#30340;&#30830;&#26159;&#12290;</p></div>
<div class="paragraph"><p>&#22312;2004&#24180;&#65292;&#22996;&#21592;&#20250;&#25298;&#32477;&#20844;&#24320;&#25968;&#25454;&#65307;&#20027;&#35201;&#30340;&#20105;&#35770;&#28857;&#26159;&#65292;&#25968;&#25454;&#19978;&#20256;&#21040;&#25968;&#25454;&#24211;&#20043;&#21518;&#36824;&#35201;&#20570;&#22823;&#37327;&#30340;&#24037;&#20316;&#65292;&#25165;&#33021;&#25226;&#24819;&#35201;&#30340;&#25968;&#25454;&#25552;&#21462;&#20986;&#26469;&#12290;&#25353;&#27431;&#27954;&#21496;&#27861;&#30417;&#23519;&#26426;&#26500;&#30340;&#35828;&#27861;&#26469;&#30475;&#65292;&#36825;&#23601;&#26159;_&#34892;&#25919;&#22833;&#24403;_&#12290;&#29616;&#22312;&#20320;&#21487;&#20197;&#22312;<a href="http://bit.ly/eu-wobbing">wobbing.edu&#30340;&#32593;&#31449;&#19978;</a>&#25214;&#21040;&#26377;&#20851;&#36825;&#20010;&#26696;&#20363;&#30340;&#20840;&#37096;&#25991;&#26723;&#12290;&#22238;&#21040;2004&#24180;&#65292;&#25105;&#20204;&#37027;&#26102;&#20505;&#21487;&#27809;&#26377;&#26102;&#38388;&#19968;&#27493;&#19968;&#27493;&#36208;&#27861;&#24459;&#31243;&#24207;&#12290;&#25105;&#20204;&#24819;&#35201;&#30340;&#26159;&#25968;&#25454;&#12290;</p></div>
<div class="imageblock" id="FIG044" style="float:0;">
<div class="content">
<img src="figs/incoming/04-BB.png"></div>
<div class="title">Figure 3. &#20892;&#19994;&#34917;&#36148;&#32593;&#31449; (Farmsubsidy.org)</div>
</div>
<div class="paragraph"><p>&#25152;&#20197;&#25105;&#20204;&#21644;&#19968;&#20123;&#21516;&#20276;&#32452;&#25104;&#22242;&#38431;&#65292;&#20026;&#20102;&#33719;&#21462;&#25968;&#25454;&#36305;&#36941;&#20102;&#27431;&#27954;&#30340;&#27599;&#19968;&#20010;&#22269;&#23478;&#12290;&#33521;&#22269;&#12289; &#29790;&#20856;&#12289;&#21644;&#33655;&#20848;&#30340;&#21516;&#20107;&#25343;&#21040;&#20102;2005 &#24180;&#30340;&#25968;&#25454;&#12290;&#33452;&#20848;&#12289; &#27874;&#20848;&#12289; &#33889;&#33796;&#29273;&#12289; &#35199;&#29677;&#29273;&#12289; &#26031;&#27931;&#25991;&#23612;&#20122;&#21644;&#20854;&#20182;&#19968;&#20123;&#22269;&#23478;&#20063;&#24320;&#25918;&#20102;&#20182;&#20204;&#30340;&#25968;&#25454;&#12290;&#21363;&#20351;&#22312;&#26368;&#38590;&#30340;&#24503;&#22269;&#65292;&#25105;&#20063;&#33719;&#24471;&#20102;&#37325;&#22823;&#31361;&#30772;&#65292;&#25343;&#21040;&#20102;&#23041;&#26031;&#29305;&#20240;&#20013;&#30465;&#30340;&#21271;&#33713;&#33589;-&#21033;&#20122;(North Rhine-Westfalia)&#19968;&#20123;2007 &#24180;&#30340;&#25968;&#25454;&#12290;&#20026;&#20102;&#25343;&#21040;&#25968;&#25454;&#25105;&#19981;&#24471;&#19981;&#36208;&#19978;&#27861;&#24237;&#8212;&#8212;&#26368;&#32456;&#30340;&#32467;&#26524;&#26159;&#65292;&#19968;&#20123;&#30456;&#24403;&#20248;&#31168;&#30340;&#25253;&#36947;&#25991;&#31456;&#21002;&#30331;&#22312;&#20102;<a href="http://bit.ly/stern-wobbing">Stern and Stern&#22312;&#32447;&#26032;&#38395;&#26434;&#24535;</a>&#19978;&#12290;</p></div>
<div class="paragraph"><p>&#38590;&#36947;&#20025;&#40614;&#21644;&#33521;&#22269;&#26368;&#26089;&#24320;&#25918;&#20182;&#20204;&#30340;&#25968;&#25454;&#26159;&#24039;&#21512;&#21527;&#65311;&#19981;&#19968;&#23450;&#12290;&#20174;&#26356;&#22823;&#30340;&#25919;&#27835;&#22270;&#26223;&#26469;&#30475;&#65292;&#24444;&#26102;&#20892;&#19994;&#34917;&#36148;&#38382;&#39064;&#27491;&#22312;&#19990;&#30028;&#36152;&#26131;&#32452;&#32455;&#35848;&#21028;&#20013;&#34987;&#26045;&#21387;&#12290;&#22240;&#20026;&#20025;&#40614;&#21644;&#33521;&#22269;&#23646;&#20110;&#27431;&#27954;&#37324;&#26356;&#20559;&#21521;&#33258;&#30001;&#27966;&#30340;&#22269;&#23478;&#65292;&#25152;&#20197;&#36825;&#20123;&#36879;&#26126;&#30340;&#25919;&#27835;&#39118;&#21521;&#26356;&#21487;&#33021;&#21561;&#21521;&#20182;&#20204;&#12290;</p></div>
<div class="paragraph"><p>&#25253;&#36947;&#20173;&#22312;&#32487;&#32493;&#65292;&#26356;&#22810;&#30340;&#20107;&#20214;&#21644;&#25968;&#25454;&#35831;&#26597;&#38405;<a href="http://farmsubsidy.org/">&#20892;&#19994;&#34917;&#36148;&#23448;&#26041;&#32593;&#31449;</a>&#12290;</p></div>
<div class="paragraph"><p>&#24515;&#24471;&#65306;&#21435;&#21508;&#20010;&#22320;&#26041;&#8220;&#28216;&#35828;&#8221;&#25968;&#25454;&#12290;&#22312;&#27431;&#27954;&#65292;&#25105;&#20204;&#26377;&#22810;&#31181;&#22810;&#26679;&#21040;&#20196;&#20154;&#21507;&#24778;&#30340;&#20449;&#24687;&#33258;&#30001;&#27861;&#65292;&#24182;&#19988;&#19981;&#21516;&#30340;&#22269;&#23478;&#22312;&#19981;&#21516;&#30340;&#26102;&#20505;&#20250;&#26377;&#19981;&#21516;&#30340;&#25919;&#27835;&#20852;&#36259;&#12290;&#36825;&#37117;&#21487;&#20197;&#25104;&#20026;&#20320;&#30340;&#20248;&#21183;&#12290;</p></div>
<div class="sidebarblock">
<div class="content">
<div class="title">&#30693;&#26195;&#20320;&#30340;&#26435;&#21033;</div>
<div class="paragraph"><p>&#24403;&#20320;&#21457;&#24067;&#25968;&#25454;&#30340;&#26102;&#20505;&#65292;&#20320;&#19981;&#26159;&#24212;&#35813;&#32771;&#34385;&#19968;&#19979;&#29256;&#26435;&#38382;&#39064;&#21644;&#20854;&#20182;&#26377;&#20851;&#25968;&#25454;&#30340;&#26435;&#21033;&#65311;&#34429;&#28982;&#20320;&#24212;&#35813;&#21512;&#20320;&#30340;&#27861;&#24459;&#22242;&#38431;&#19968;&#36215;&#25630;&#28165;&#25152;&#26377;&#30340;&#27861;&#24459;&#38382;&#39064;&#65292;&#20294;&#19968;&#33324;&#26469;&#35828;&#65306;&#22914;&#26524;&#25968;&#25454;&#26159;&#30001;&#25919;&#24220;&#21457;&#24067;&#30340;&#65292;&#37027;&#20320;&#26082;&#19981;&#29992;&#35831;&#27714;&#23485;&#24661;&#20063;&#19981;&#29992;&#35831;&#27714;&#35768;&#21487;&#65307;&#22914;&#26524;&#36825;&#26159;&#30001;&#32452;&#32455;&#21457;&#24067;&#30340;&#65292;&#19988;&#25968;&#25454;&#24182;&#19981;&#26159;&#20026;&#20102;&#30408;&#21033;&#30340;&#35805;&#65292;&#37027;&#20320;&#20063;&#19981;&#29992;&#22826;&#36807;&#25805;&#24515;&#65307;&#22914;&#26524;&#36825;&#26159;&#32452;&#32455;&#21457;&#24067;&#30340;&#25968;&#25454;&#19988;&#26159;&#20986;&#20110;&#30408;&#21033;&#30446;&#30340;&#30340;&#35805;&#65292;&#37027;&#20320;&#23601;&#19968;&#23450;&#35201;&#21435;&#35831;&#27714;&#20801;&#35768;&#12290;</p></div>
<div class="paragraph"><p>&#8212; <em>&#35199;&#33945;&#183;&#32599;&#26480;&#26031;(Simon Rogers)&#65292;&#21355;&#25253;</em></p></div>
</div></div>
</div>
<div class="sect3">
<h4 id="_&#20010;&#26696;&#30740;&#31350;2_&#21103;&#20316;&#29992;">&#20010;&#26696;&#30740;&#31350;2&#65306;&#21103;&#20316;&#29992;</h4>
<div class="paragraph"><p>&#21507;&#33647;&#30340;&#26102;&#20505;&#25105;&#20204;&#37117;&#26159;&#34987;&#25343;&#26469;&#20316;&#35797;&#39564;&#30340;&#23567;&#30333;&#40736;&#12290;&#33647;&#29289;&#37117;&#20250;&#26377;&#21103;&#20316;&#29992;&#12290;&#23613;&#31649;&#20247;&#25152;&#21608;&#30693;&#65292;&#25105;&#20204;&#20250;&#22312;&#34913;&#37327;&#36807;&#28508;&#22312;&#30340;&#22909;&#22788;&#21644;&#39118;&#38505;&#20043;&#21518;&#65292;&#20877;&#20316;&#20986;&#65288;&#26159;&#21542;&#26381;&#29992;&#30340;&#65289;&#20915;&#23450;&#65292;&#20294;&#19981;&#24184;&#30340;&#26159;&#36825;&#19968;&#20915;&#23450;&#24448;&#24448;&#37117;&#19981;&#26159;&#26126;&#26234;&#30340;&#12290;</p></div>
<?dbfo-need height="1in"?><div class="paragraph"><p>&#38738;&#23569;&#24180;&#20204;&#26159;&#20026;&#20102;&#25317;&#26377;&#26356;&#20809;&#28369;&#30340;&#30382;&#32932;&#26381;&#32780;&#26381;&#29992;&#25239;&#31881;&#21050;&#33647;&#65292;&#32780;&#19981;&#26159;&#24819;&#35753;&#33258;&#24049;&#21464;&#30340;&#25233;&#37057;&#12290;&#36825;&#26679;&#30340;&#20107;&#24688;&#24688;&#23601;&#21457;&#29983;&#22312;&#19968;&#31181;&#25239;&#31881;&#21050;&#33647;&#19978;&#65292;&#38738;&#23569;&#24180;&#26381;&#29992;&#20043;&#21518;&#21464;&#24471;&#25233;&#37057;&#65292;&#29978;&#33267;&#23548;&#33268;&#33258;&#26432;&#12290;&#36825;&#31181;&#21361;&#38505;&#30340;&#29305;&#27530;&#21103;&#20316;&#29992;&#30340;&#25253;&#36947;&#23545;&#35760;&#32773;&#26469;&#35828;&#26159;&#26174;&#28982;&#26159;&#38750;&#24120;&#37325;&#35201;&#30340;&#65292;&#20294;&#26159;&#21364;&#24456;&#38590;&#23481;&#26131;&#25805;&#20316;&#12290;</p></div>
<div class="paragraph"><p>&#26377;&#20851;&#33647;&#29289;&#21103;&#20316;&#29992;&#30340;&#25968;&#25454;&#26159;&#26377;&#30340;&#12290;&#29983;&#20135;&#32773;&#24517;&#39035;&#23450;&#26399;&#21521;&#21355;&#29983;&#24403;&#23616;&#25552;&#20379;&#35266;&#23519;&#21040;&#30340;&#26377;&#20851;&#21103;&#20316;&#29992;&#30340;&#24773;&#20917;&#12290;&#20174;&#33647;&#29289;&#34987;&#20801;&#35768;&#36827;&#20837;&#24066;&#22330;&#24320;&#22987;&#65292;&#22269;&#23478;&#25110;&#32773;&#27431;&#27954;&#26377;&#20851;&#24403;&#23616;&#23601;&#24050;&#32463;&#25343;&#21040;&#36825;&#20123;&#25968;&#25454;&#12290;</p></div>
<div class="paragraph"><p>&#26368;&#21021;&#30340;&#36827;&#23637;&#20877;&#19968;&#27425;&#30001;&#20025;&#40614;&#30340;&#22269;&#23478;&#23618;&#38754;&#24320;&#22987;&#12290;&#22312;&#19968;&#20010;&#30001;&#20025;&#40614;-&#33655;&#20848;-&#27604;&#21033;&#26102;&#19977;&#22269;&#22242;&#38431;&#36827;&#34892;&#30340;&#36328;&#22659;&#30740;&#31350;&#26399;&#38388;&#65292;&#33655;&#20848;&#20063;&#24320;&#25918;&#20102;&#20182;&#20204;&#30340;&#25968;&#25454;&#12290;&#25968;&#25454;&#28216;&#35828;&#30340;&#21478;&#19968;&#20010;&#20363;&#23376;&#65306; &#25105;&#20204;&#30340;&#36825;&#20010;&#26696;&#20363;&#21487;&#20197;&#26126;&#30830;&#25351;&#20986;&#19968;&#28857;&#65292;&#33655;&#20848;&#24403;&#23616;&#30340;&#25968;&#25454;&#21487;&#20197;&#20877;&#20025;&#40614;&#25343;&#21040;&#12290;</p></div>
<div class="paragraph"><p>&#20294;&#36825;&#26159;&#20010;&#30495;&#23454;&#30340;&#25925;&#20107;&#65306;&#22312;&#27431;&#27954;&#30340;&#35768;&#22810;&#22269;&#23478;&#37117;&#21457;&#29616;&#65292;&#26377;&#33258;&#26432;&#20542;&#21521;&#30340;&#24180;&#36731;&#20154;&#24456;&#24754;&#21095;&#22320;&#22240;&#20026;&#26381;&#39135;&#33647;&#29289;&#32780;&#26368;&#32456;&#33258;&#26432;&#12290;&#26032;&#38395;&#24037;&#20316;&#32773;&#12289; &#30740;&#31350;&#20154;&#21592;&#21644;&#24180;&#36731;&#21463;&#23475;&#32773;&#30340;&#23478;&#23646;&#37117;&#22312;&#29992;&#23613;&#20840;&#21147;&#21435;&#33719;&#21462;&#36825;&#20123;&#20449;&#24687;&#12290;&#27431;&#27954;&#30417;&#23519;&#21592;&#20063;&#22312;&#24110;&#21161;&#25512;&#21160;&#22312;&#27431;&#27954;&#33647;&#21697;&#31649;&#29702;&#23616;&#30340;&#36879;&#26126;&#20844;&#24320;&#65292;&#32780;&#19988;&#30475;&#36215;&#26469;<a href="http://bit.ly/eu-ombudsman">&#22909;&#20687;&#25104;&#21151;</a>&#20102;&#12290;&#25152;&#20197;&#29616;&#22312;&#30340;&#20219;&#21153;&#33853;&#21040;&#20102;&#35760;&#32773;&#22836;&#19978;&#65292;&#25670;&#20986;&#25968;&#25454;&#24182;&#24443;&#24213;&#21078;&#26512;&#36825;&#20123;&#26448;&#26009;&#12290;&#25105;&#20204;&#37117;&#26159;&#35930;&#40736;&#21527;&#65311;&#27491;&#22914;&#19968;&#20301;&#30740;&#31350;&#20154;&#21592;&#25152;&#35828;&#30340;&#37027;&#26679;&#35828;&#30340;&#65292;&#25110;&#32773;&#65292;&#25511;&#21046;&#26426;&#21046;&#20581;&#20840;&#22043;&#65311;</p></div>
<div class="paragraph"><p>&#24515;&#24471;&#65306;&#20851;&#20110;&#20449;&#24687;&#36879;&#26126;&#20844;&#24320;&#30340;&#38382;&#39064;&#32477;&#23545;&#19981;&#35201;&#22949;&#21327;&#12290;&#22362;&#25345;&#19979;&#21435;&#24182;&#19988;&#38543;&#30528;&#25925;&#20107;&#30340;&#21457;&#23637;&#25512;&#36827;&#19979;&#21435;&#12290;&#20107;&#24773;&#21487;&#33021;&#20250;&#26377;&#24456;&#22909;&#30340;&#36716;&#26426;&#65292;&#25110;&#35768;&#22240;&#27492;&#22312;&#30701;&#26102;&#38388;&#20869;&#23601;&#33021;&#25343;&#21040;&#26356;&#22909;&#30340;&#25968;&#25454;&#65292;&#20889;&#20986;&#26356;&#22909;&#30340;&#25253;&#36947;&#12290;</p></div>
</div>
<div class="sect3">
<h4 id="_&#20010;&#26696;&#30740;&#31350;3_&#36208;&#31169;&#27515;&#20129;">&#20010;&#26696;&#30740;&#31350;3&#65306;&#36208;&#31169;&#27515;&#20129;</h4>
<div class="paragraph"><p>&#26368;&#36817;&#30340;&#21382;&#21490;&#21457;&#23637;&#23545;&#20840;&#20154;&#31867;&#26469;&#35828;&#37117;&#24322;&#24120;&#29006;&#29100;&#65292;&#23588;&#20854;&#26159;&#22312;&#25112;&#21518;&#21644;&#36716;&#22411;&#26102;&#26399;&#12290;&#35760;&#32773;&#21448;&#22914;&#20309;&#21487;&#20197;&#33719;&#24471;&#8220;&#24178;&#36135;&#8221;&#25968;&#25454;&#36827;&#34892;&#35843;&#26597;, &#20363;&#22914;&#26368;&#36817;&#21313;&#24180;&#30340;&#25112;&#20105;&#22904;&#21830;&#20309;&#26102;&#24320;&#22987;&#25484;&#26435;&#24403;&#19979;&#65311;&#36825;&#27491;&#26159;&#19968;&#20010;&#30001;&#26031;&#27931;&#25991;&#23612;&#20122;&#12289; &#20811;&#32599;&#22320;&#20122;&#12289; &#27874;&#26031;&#23612;&#20122;&#35760;&#32773;&#25152;&#32452;&#25104;&#30340;&#22242;&#38431;&#25152;&#36861;&#27714;&#30340;&#30446;&#26631;&#12290;</p></div>
<div class="paragraph"><p>&#35813;&#22242;&#38431;&#30340;&#30446;&#30340;&#26159;&#35843;&#26597;90&#24180;&#20195;&#21021;&#32852;&#21512;&#22269;&#31105;&#36816;&#26399;&#38388;&#65292;&#21069;&#21335;&#26031;&#25289;&#22827;&#22659;&#20869;&#30340;&#27494;&#22120;&#20132;&#26131;&#12290;&#24037;&#20316;&#30340;&#22522;&#30784;&#26159;&#35758;&#20250;&#23545;&#36825;&#20010;&#35758;&#39064;&#30340;&#35843;&#26597;&#35760;&#24405;&#12290;&#28982;&#32780;&#65292;&#20026;&#20102;&#35760;&#24405;&#19979;&#26469;&#20182;&#20204;&#30340;&#36816;&#36865;&#36335;&#32447;&#24182;&#20102;&#35299;&#20132;&#26131;&#32467;&#26500;&#65292;&#35760;&#32773;&#20204;&#36824;&#24517;&#39035;&#35201;&#21435;&#36319;&#36394;&#28207;&#21475;&#30340;&#33337;&#21482;&#25968;&#37327;&#21644;&#21345;&#36710;&#30340;&#36710;&#29260;&#12290;</p></div>
<div class="paragraph"><p>&#26031;&#27931;&#25991;&#23612;&#20122;&#35758;&#20250;&#22996;&#21592;&#20250;&#26366;&#20027;&#25345;&#35843;&#26597;&#20174;&#24052;&#23572;&#24178;&#25112;&#20105;&#35851;&#21462;&#26292;&#21033;&#30340;&#38382;&#39064;&#65292;&#20294;&#20174;&#26469;&#27809;&#26377;&#24471;&#20986;&#20160;&#20040;&#32467;&#35770;&#12290;&#28982;&#32780;&#20182;&#20204;&#23578;&#26377;&#35299;&#23494;&#25991;&#20214;&#21644;&#25968;&#25454;&#20013;&#26497;&#23500;&#20215;&#20540;&#30340;&#32447;&#32034;&#65292;&#21253;&#25324;&#26031;&#27931;&#25991;&#23612;&#20122;&#22242;&#38431;&#36890;&#36807;&#20449;&#24687;&#33258;&#30001;&#35831;&#27714;&#25343;&#21040;&#30340;6,000&#39029;&#30340;&#25991;&#20214;&#12290;</p></div>
<div class="paragraph"><p>&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;,&#25968;&#25454;&#36824;&#24517;&#39035;&#20174;&#25991;&#20214;&#20013;&#25552;&#21462;&#20986;&#26469;&#24182;&#22312;&#25968;&#25454;&#24211;&#20013;&#20998;&#31867;&#25972;&#29702;&#22909;&#12290;&#36890;&#36807;&#34917;&#20805;&#26356;&#22810;&#30340;&#25968;&#25454;&#19968;&#21516;&#36827;&#34892;&#20998;&#26512;&#21644;&#30740;&#31350;&#65292;&#20182;&#20204;&#32472;&#21046;&#20986;&#20102;&#22823;&#37327;&#30340;<a href="http://bit.ly/kaasogmulvad-smuggling">&#38750;&#27861;&#27494;&#22120;&#36152;&#26131;&#36335;&#32447;</a>&#12290;</p></div>
<div class="paragraph"><p>&#25972;&#20010;&#22242;&#38431;&#38750;&#24120;&#30340;&#25104;&#21151;&#65292;&#32467;&#26524;&#20063;&#24456;<a href="http://bit.ly/journalismfund-smuggling1">&#29420;&#29305;</a>&#65292;&#24182;&#19988;&#20026;&#22242;&#38431;&#36194;&#24471;&#20102;&#20182;&#20204;&#30340;&#31532;&#19968;&#20010;&#22870;&#39033;&#12290;&#26368;&#37325;&#35201;&#30340;&#26159;&#65292;&#36825;&#20123;&#25253;&#36947;&#24433;&#21709;&#20102;&#25972;&#20010;&#22320;&#21306;&#12290;&#21516;&#26102;&#65292;&#20854;&#20182;&#22269;&#23478;&#30340;&#35760;&#32773;&#36824;&#33021;&#22815;&#24310;&#32493;&#20182;&#20204;&#30340;&#24037;&#20316;&#65292;&#32487;&#32493;&#36825;&#20123;&#27515;&#20129;&#36135;&#29289;&#36816;&#36755;&#36335;&#24452;&#30340;&#25253;&#36947;&#12290;</p></div>
<div class="paragraph"><p>&#24515;&#24471;&#65306;&#21487;&#20197;&#23581;&#35797;&#22312;&#26368;&#24847;&#24819;&#19981;&#21040;&#30340;&#22320;&#26041;&#25366;&#25496;&#22909;&#30340;&#21407;&#32032;&#26448;&#65292;&#20877;&#19982;&#19968;&#20123;&#24050;&#32463;&#20844;&#24320;&#30340;&#25968;&#25454;&#32467;&#21512;&#36215;&#26469;&#65288;&#36827;&#34892;&#20998;&#26512;&#65289;&#12290;</p></div>
<div class="paragraph"><p>&#8212; <em>&#24067;&#37324;&#22855;&#29305;&#183;&#38463;&#23572;&#22827;&#29305;(Brigitte Alfter)&#65292;Journalismfund.eu</em></p></div>
<div class="sidebarblock">
<div class="content">
<div class="title">FOI with Friends</div>
<div class="paragraph"><p>Many Balkan countries have issues with government corruption. Corruption is often even higher when it comes to accountability of the local governments in those countries. For several months a group of Serbian journalists around the Belgrade-based <a href="http://www.cins.org.rs/">Centre for Investigative Reporting</a> have been questioning different types of FOI documents from over 30 local municipalities in 2009. Prior to that, almost nothing was accessible to the public. The idea was to get the original government records and to put the data in spreadsheets, to run basic checks and comparisons among the municipalities and to get maximum and minimum figures. Basic indicators were budget numbers, regular and special expenses, salaries of officials, travel expenses, numbers of employees, cell phone expenses, per diems, public procurement figures, and so on. It was the first time that reporters had asked for such
information.</p></div>
<div class="paragraph"><p>The result was a comprehensive database that unravels numerous phony representations, malfeasances, and corruption cases. A list of the highest-paid mayors indicated that a few of them were receiving more money than the Serbian president. Many other officials were overpaid, with many receiving enormous travel repayments and per diems. Our hard-earned public procurement data helped to highlight an official mess. More than 150 stories came out of the database and many of them were picked up by the local and national media in Serbia.</p></div>
<div class="paragraph"><p>We learned that comparing the records with the comparable data from similar government
entities can display deviations and shed light on probable corruption. Exaggerated and unusual expenses can be detected only by comparison.</p></div>
<div class="paragraph"><p>&#8212; <em>Djordje Padejski, Knight Journalism Fellow, Stanford University</em></p></div>
</div></div>
</div>
</div>&#13;

</div>



<div class="btn-group book-nav-bottom">
    <a class='btn' href="index.html">Home</a>
    
        <a href="getting_data.html" class="btn">Chapter: 获取数据</a>
    
    
        <a href="getting_data_3.html" class="btn">Next: 从网络获取数据</a>
    
</div>