---
layout: default
title: 从网络获取数据
short_title: 从网络获取数据
---

<div class='row'>
    <div class="btn-group book-nav-top span9">
        <a class='btn' href="index.html">Home</a>
        
            <a href="getting_data.html" class="btn">Chapter: 获取数据</a>
        
        
            <a href="getting_data_4.html" class="btn">Next: 把网页作为数据来源</a>
        
    </div>
    <div class="span3 right-align">
        <span class='st_facebook_hcount' displayText='Facebook'></span>
        <span class='st_twitter_hcount' st_title="从网络获取数据 #ddjbook" displayText='Tweet'></span>
    </div>
</div>


<div id='content'>
    <div class="sect2">
<h3 id="_&#20174;&#32593;&#32476;&#33719;&#21462;&#25968;&#25454;">&#20174;&#32593;&#32476;&#33719;&#21462;&#25968;&#25454;</h3>
<div class="paragraph"><p>&#20320;&#26159;&#21542;&#24050;&#23581;&#35797;&#20102;&#21508;&#31181;&#26041;&#27861;&#65292;&#21364;&#20173;&#26410;&#33719;&#24471;&#38656;&#35201;&#30340;&#25968;&#25454;&#65311;&#20063;&#35768;&#26377;&#26102;&#20320;&#22312;&#32593;&#39029;&#19978;&#24050;&#32463;&#25214;&#21040;&#25152;&#38656;&#25968;&#25454;&#20102;&#65292;&#21482;&#26159;&#19978;&#38754;&#24182;&#27809;&#26377;&#19979;&#36733;&#25353;&#38062;&#65292;&#22797;&#21046;&#31896;&#36148;&#21151;&#33021;&#20063;&#29992;&#19981;&#20102;&#12290;&#19981;&#35201;&#30528;&#24613;&#65292;&#36825;&#37324;&#26377;&#19968;&#20123;&#23454;&#29992;&#30340;&#26041;&#27861;&#65292;&#27604;&#22914;&#20320;&#21487;&#20197;&#65306;</p></div>
<?dbfo-need height="1in"?><div class="ulist"><ul><li>
<p>
&#20174;&#22522;&#20110;&#32593;&#39029;&#30340;API&#25509;&#21475;&#33719;&#24471;&#25968;&#25454;&#65292;&#36825;&#21253;&#25324;&#22312;&#32447;&#25968;&#25454;&#24211;&#25552;&#20379;&#30340;&#29992;&#25143;&#30028;&#38754;&#20197;&#21450;&#21508;&#31181;&#26032;&#24335;&#30340;&#32593;&#32476;&#24212;&#29992;&#65288;&#27604;&#22914;Twitter&#12289;Facebook&#31561;&#31561;&#65289;&#12290;&#36825;&#26159;&#33719;&#24471;&#25919;&#24220;&#21644;&#21830;&#19994;&#26426;&#26500;&#25968;&#25454;&#30340;&#22909;&#26041;&#27861;&#65292;&#22312;&#31038;&#20132;&#32593;&#31449;&#19978;&#20063;&#24456;&#26377;&#25928;&#12290;
</p>
</li>
<li>
<p>
&#20174;PDF&#25991;&#26723;&#25552;&#21462;&#25968;&#25454;&#12290;&#36825;&#24456;&#22256;&#38590;&#65292;&#22240;&#20026;PDF&#26159;&#19968;&#31181;&#38024;&#23545;&#25171;&#21360;&#26426;&#30340;&#26684;&#24335;&#65292;&#37324;&#38754;&#23384;&#20648;&#30340;&#25968;&#25454;&#32467;&#26500;&#21644;&#19968;&#33324;&#25991;&#26723;&#26497;&#20026;&#19981;&#21516;&#12290;&#20174;PDF&#25552;&#21462;&#25968;&#25454;&#27604;&#20174;&#19968;&#26412;&#20070;&#20013;&#25552;&#21462;&#35201;&#22256;&#38590;&#24471;&#22810;&#65292;&#20294;&#36824;&#26159;&#26377;&#19968;&#20123;&#24037;&#20855;&#21644;&#25805;&#20316;&#25351;&#21335;&#21487;&#20197;&#24110;&#21161;&#20320;&#23436;&#25104;&#36825;&#39033;&#24037;&#20316;&#12290;
</p>
</li>
<li>
<p>
&#21033;&#29992;&#26377;&#32593;&#39029;&#25235;&#21462;&#21151;&#33021;&#30340;&#32593;&#31449;&#12290;&#22312;&#36825;&#31867;&#32593;&#31449;&#19978;&#65292;&#20320;&#21487;&#20197;&#20511;&#21161;&#20854;&#25552;&#20379;&#30340;&#23454;&#29992;&#24037;&#20855;&#25110;&#26159;&#33258;&#24049;&#20889;&#19968;&#27573;&#24314;&#35758;&#20195;&#30721;&#20174;&#26222;&#36890;&#32593;&#39029;&#19978;&#25552;&#21462;&#32467;&#26500;&#21270;&#30340;&#20869;&#23481;&#12290;&#36825;&#31181;&#26041;&#27861;&#21313;&#20998;&#24378;&#22823;&#65292;&#36866;&#29992;&#20110;&#35768;&#22810;&#24773;&#20917;&#65292;&#20294;&#36825;&#35201;&#27714;&#20320;&#20102;&#35299;&#19968;&#20123;&#20851;&#20110;&#32593;&#39029;&#30340;&#30693;&#35782;&#12290;
</p>
</li>
</ul></div>
<div class="paragraph"><p>&#20511;&#21161;&#36825;&#20123;&#24378;&#22823;&#31185;&#25216;&#21151;&#33021;&#30340;&#21516;&#26102;&#65292;&#20063;&#21035;&#24536;&#20102;&#31616;&#21333;&#26131;&#29992;&#30340;&#26041;&#27861;&#65306;&#33457;&#28857;&#26102;&#38388;&#25628;&#32034;&#26426;&#22120;&#21487;&#35835;&#30340;&#25968;&#25454;&#65292;&#25110;&#32773;&#32473;&#25345;&#26377;&#25152;&#38656;&#25968;&#25454;&#30340;&#26426;&#26500;&#25171;&#30005;&#35805;&#37117;&#21487;&#33021;&#20250;&#24110;&#21161;&#20320;&#25343;&#21040;&#20320;&#24819;&#35201;&#30340;&#25968;&#25454;&#12290;</p></div>
<div class="paragraph"><p>&#22312;&#26412;&#33410;&#25105;&#20204;&#23558;&#23637;&#31034;&#19968;&#21017;&#20174;HTML&#32593;&#39029;&#19978;&#26497;&#20026;&#31616;&#21333;&#30340;&#25235;&#21462;&#33539;&#20363;&#12290;</p></div>
<div class="sect3">
<h4 id="_&#20160;&#20040;&#26159;&#26426;&#22120;&#21487;&#35835;&#30340;&#25968;&#25454;">&#20160;&#20040;&#26159;&#26426;&#22120;&#21487;&#35835;&#30340;&#25968;&#25454;&#65311;</h4>
<div class="paragraph"><p>&#22823;&#22810;&#25968;&#26041;&#27861;&#30340;&#30446;&#30340;&#37117;&#26159;&#20026;&#20102;&#33719;&#24471;&#26426;&#22120;&#21487;&#35835;&#30340;&#25968;&#25454;&#12290;&#26426;&#22120;&#21487;&#35835;&#30340;&#25968;&#25454;&#26159;&#20026;&#26041;&#20415;&#35745;&#31639;&#26426;&#22788;&#29702;&#32780;&#29983;&#25104;&#30340;&#65292;&#32780;&#19981;&#26159;&#20026;&#20102;&#21521;&#20154;&#31867;&#29992;&#25143;&#23637;&#31034;&#12290;&#36825;&#20123;&#25968;&#25454;&#30340;&#32467;&#26500;&#19982;&#20854;&#20869;&#23481;&#30456;&#20851;&#65292;&#20294;&#19982;&#25968;&#25454;&#30340;&#26368;&#32456;&#23637;&#31034;&#24418;&#24335;&#19981;&#21516;&#12290;&#31616;&#21333;&#30340;&#26426;&#22120;&#21487;&#35835;&#25968;&#25454;&#26684;&#24335;&#21253;&#25324;CSV&#12289;XML&#12289;JSON&#21644;Excel&#25991;&#26723;&#31561;&#31561;&#65292;&#32780;Word&#25991;&#26723;&#12289;HTML&#32593;&#39029;&#21644;PDF&#25991;&#26723;&#21017;&#26356;&#20391;&#37325;&#20110;&#25968;&#25454;&#22312;&#35270;&#35273;&#19978;&#30340;&#21576;&#29616;&#12290;PDF&#26159;&#19968;&#31181;&#19982;&#25171;&#21360;&#26426;&#20132;&#20114;&#30340;&#35821;&#35328;&#65292;&#23427;&#35760;&#24405;&#30340;&#20449;&#24687;&#24182;&#19981;&#26159;&#19968;&#20010;&#20010;&#23383;&#27597;&#65292;&#32780;&#26159;&#32447;&#19982;&#28857;&#22312;&#39029;&#38754;&#19978;&#30340;&#20301;&#32622;&#12290;</p></div>
</div>
<div class="sect3">
<h4 id="_&#20174;&#32593;&#39029;&#19978;&#25235;&#21462;&#20160;&#20040;">&#20174;&#32593;&#39029;&#19978;&#25235;&#21462;&#20160;&#20040;&#65311;</h4>
<div class="paragraph"><p>&#36825;&#31181;&#20107;&#24773;&#27599;&#20010;&#20154;&#37117;&#20570;&#36807;&#65306;&#20320;&#22312;&#26576;&#32593;&#31449;&#19978;&#27983;&#35272;&#26102;&#21457;&#29616;&#19968;&#20010;&#26377;&#36259;&#30340;&#34920;&#26684;&#65292;&#24819;&#25226;&#23427;&#22797;&#21046;&#21040;Excel&#20013;&#20415;&#20110;&#35745;&#31639;&#25110;&#26159;&#23384;&#20648;&#19979;&#26469;&#12290;&#20294;&#26377;&#26102;&#36825;&#31181;&#26041;&#27861;&#24182;&#19981;&#22863;&#25928;&#65292;&#26377;&#26102;&#20320;&#25152;&#38656;&#35201;&#30340;&#25968;&#25454;&#21448;&#20998;&#24067;&#22312;&#22909;&#20960;&#20010;&#32593;&#31449;&#30340;&#39029;&#38754;&#19978;&#12290;&#25163;&#21160;&#22797;&#21046;&#31896;&#36148;&#22826;&#20047;&#21619;&#20102;&#65292;&#32780;&#29992;&#19968;&#20123;&#23567;&#20195;&#30721;&#21487;&#20197;&#20196;&#20320;&#20107;&#21322;&#21151;&#20493;&#12290;</p></div>
<div class="paragraph"><p>&#32593;&#39029;&#25235;&#21462;&#30340;&#19968;&#22823;&#20248;&#21183;&#26159;&#20854;&#20960;&#20046;&#21487;&#20197;&#29992;&#20110;&#25152;&#26377;&#32593;&#31449;&#65292;&#26080;&#35770;&#26159;&#22825;&#27668;&#39044;&#25253;&#36824;&#26159;&#25919;&#24220;&#39044;&#31639;&#12290;&#21363;&#20415;&#35813;&#32593;&#31449;&#24182;&#26410;&#25552;&#20379;&#38024;&#23545;&#21407;&#22987;&#25968;&#25454;&#35775;&#38382;&#30340;API&#25509;&#21475;&#65292;&#20320;&#21516;&#26679;&#21487;&#20197;&#25235;&#21462;&#12290;</p></div>
</div>
<div class="sect3">
<h4 id="_&#32593;&#39029;&#25235;&#21462;&#30340;&#23616;&#38480;&#24615;">&#32593;&#39029;&#25235;&#21462;&#30340;&#23616;&#38480;&#24615;</h4>
<div class="paragraph"><p>&#25235;&#21462;&#19981;&#26159;&#19975;&#33021;&#30340;&#65292;&#20063;&#20250;&#36935;&#21040;&#38556;&#30861;&#12290;&#32593;&#39029;&#38590;&#20197;&#25235;&#21462;&#30340;&#20027;&#35201;&#22240;&#32032;&#26377;&#65306;</p></div>
<div class="ulist"><ul><li>
<p>
HTML&#32534;&#30721;&#25305;&#21155;&#65292;&#32467;&#26500;&#20449;&#24687;&#24456;&#23569;&#25110;&#32773;&#21387;&#26681;&#27809;&#26377;&#65292;&#24120;&#35265;&#20110;&#26089;&#26399;&#30340;&#25919;&#24220;&#32593;&#31449;&#12290;
</p>
</li>
<li>
<p>
&#32593;&#31449;&#26377;&#38450;&#27490;&#26426;&#22120;&#33258;&#21160;&#35775;&#38382;&#30340;&#39564;&#35777;&#31995;&#32479;&#65292;&#22914;CAPTCHA&#39564;&#35777;&#30721;&#21644;&#20184;&#36153;&#31995;&#32479;&#12290;
</p>
</li>
<li>
<p>
&#20351;&#29992;&#27983;&#35272;&#22120;Cookies&#23384;&#20648;&#29992;&#25143;&#20449;&#24687;&#33719;&#24471;&#29992;&#25143;&#21160;&#20316;&#20877;&#32473;&#20986;&#20869;&#23481;&#30340;&#20250;&#35805;&#31995;&#32479;&#12290;
</p>
</li>
<li>
<p>
&#32593;&#31449;&#26410;&#25552;&#20379;&#23436;&#25972;&#30340;&#20998;&#31867;&#21015;&#34920;&#21644;&#36890;&#37197;&#31526;&#25628;&#32034;&#21151;&#33021;&#12290;
</p>
</li>
<li>
<p>
&#26381;&#21153;&#22120;&#31649;&#29702;&#21592;&#23545;&#22823;&#37327;&#35775;&#38382;&#20570;&#20986;&#20102;&#38480;&#21046;&#12290;
</p>
</li>
</ul></div>
<div class="paragraph"><p>&#21478;&#19968;&#26041;&#38754;&#65292;&#27861;&#24459;&#38480;&#21046;&#20063;&#20250;&#25104;&#20026;&#38556;&#30861;&#12290;&#37096;&#20998;&#22269;&#38469;&#25215;&#35748;&#20851;&#20110;&#25968;&#25454;&#24211;&#30340;&#26435;&#21033;&#65292;&#36825;&#20250;&#38480;&#21046;&#20320;&#37325;&#22797;&#21033;&#29992;&#22312;&#32593;&#32476;&#19978;&#20844;&#24320;&#21457;&#34920;&#30340;&#20449;&#24687;&#12290;&#26377;&#30340;&#26102;&#20505;&#65292;&#20320;&#21487;&#20197;&#26080;&#35270;&#36825;&#20123;&#27861;&#24459;&#26465;&#27454;&#20173;&#28982;&#36827;&#34892;&#25235;&#21462;&#65292;&#36825;&#21462;&#20915;&#20320;&#25152;&#22312;&#22320;&#30340;&#21496;&#27861;&#31649;&#36758;&#26435;&#65292;&#22914;&#26524;&#20320;&#26159;&#35760;&#32773;&#30340;&#35805;&#20063;&#20250;&#26377;&#19968;&#20123;&#29305;&#27530;&#30340;&#20415;&#21033;&#12290;&#25235;&#21462;&#20813;&#36153;&#30340;&#25919;&#24220;&#25968;&#25454;&#19968;&#33324;&#27809;&#20107;&#65292;&#19981;&#36807;&#22312;&#21457;&#34920;&#20043;&#21069;&#36824;&#26159;&#24212;&#24403;&#20877;&#26597;&#19968;&#36941;&#12290;&#21830;&#19994;&#32452;&#32455;&#21644;&#37096;&#20998;NGO&#23545;&#25968;&#25454;&#25235;&#21462;&#34892;&#20026;&#37319;&#21462;&#20960;&#20046;&#38646;&#23481;&#24525;&#30340;&#24577;&#24230;&#65292;&#20182;&#20204;&#20250;&#25351;&#25511;&#20320;&#8220;&#30772;&#22351;&#8221;&#20182;&#20204;&#30340;&#31995;&#32479;&#12290;&#20854;&#20182;&#21487;&#33021;&#20405;&#29359;&#20010;&#20154;&#38544;&#31169;&#30340;&#25968;&#25454;&#21017;&#20250;&#35302;&#29359;&#25968;&#25454;&#38544;&#31169;&#27861;&#20196;&#65292;&#20063;&#19982;&#32844;&#19994;&#36947;&#24503;&#30456;&#32972;&#12290;</p></div>
<div class="sidebarblock">
<div class="content">
<div class="title">Patching, Scraping, Compiling, Cleaning</div>
<div class="paragraph"><p>&#33521;&#22269;&#38754;&#20020;&#30340;&#25361;&#25112;&#19981;&#26159;&#20844;&#24320;&#36825;&#20123;&#25968;&#25454;&#65292;&#32780;&#26159;&#22914;&#20309;&#35753;&#25968;&#25454;&#20197;&#21487;&#20351;&#29992;&#30340;&#24418;&#24335;&#21576;&#29616;&#12290;&#20363;&#22914;&#22806;&#20107;&#25509;&#24453;&#12289;&#35758;&#21592;&#30340;&#22806;&#37096;&#21033;&#30410;&#12289;&#28216;&#35828;&#31561;&#31561;&#25968;&#25454;&#37117;&#26159;&#25353;&#29031;&#24120;&#35268;&#23450;&#26102;&#20844;&#24067;&#30340;&#65292;&#20294;&#26159;&#21364;&#24456;&#38590;&#23637;&#24320;&#20998;&#26512;&#12290;</p></div>
<div class="paragraph"><p>&#26377;&#20123;&#20449;&#24687;&#35201;&#24819;&#26377;&#20215;&#20540;&#65292;&#21482;&#33021;&#26159;&#38750;&#24120;&#36153;&#21170;&#30340;&#30340;&#25226;&#24456;&#22810;excel&#25991;&#20214;&#25340;&#20945;&#22312;&#19968;&#36215;&#65292;&#27599;&#20010;&#25991;&#20214;&#37117;&#26159;&#21448;&#24456;&#22810;&#25253;&#21578;&#25968;&#25454;&#32452;&#25104;&#30340;&#65292;&#20363;&#22914;&#20869;&#38401;&#20250;&#35758;&#12290;&#20294;&#26159;&#23545;&#21478;&#22806;&#19968;&#20123;&#20449;&#24687;&#26469;&#35828;&#65292;&#32593;&#32476;&#25235;&#21462;&#26159;&#21313;&#20998;&#26377;&#25928;&#30340;&#36884;&#24452;&#12290;</p></div>
<div class="paragraph"><p>&#20351;&#29992;&#31867;&#20284;ScraperWiki&#30340;&#26381;&#21153;&#65292;&#35831;&#31243;&#24207;&#21592;&#21046;&#20316;&#19968;&#20010;&#25235;&#21462;&#20363;&#22914;&#35758;&#21592;&#21033;&#30410;&#30331;&#35760;&#34920;&#30340;&#31243;&#24207;&#65292;&#25105;&#20204;&#24037;&#20316;&#30340;&#19968;&#21322;&#23601;&#24050;&#32463;&#23436;&#25104;&#20102;&#65306;&#25152;&#26377;&#35758;&#21592;&#30340;&#20449;&#24687;&#37117;&#22312;&#19968;&#20010;&#34920;&#26684;&#37324;&#65292;&#31561;&#30528;&#25105;&#20204;&#21435;&#20998;&#26512;&#21644;&#25972;&#29702;&#12290;</p></div>
<div class="paragraph"><p>&#31867;&#20284;&#30340;&#26381;&#21153;&#65288;&#25110;&#32773;&#31867;&#20284;Outwit Hub&#65289;&#23545;&#20110;&#19981;&#20250;&#32534;&#31243;&#30340;&#35760;&#32773;&#26469;&#35828;&#65292;&#26159;&#23581;&#35797;&#22788;&#29702;&#22797;&#26434;&#25968;&#25454;&#30340;&#22909;&#24110;&#25163;&#12290;</p></div>
<div class="paragraph"><p>&#8212; <em>&#35449;&#22982;&#26031;&#183;&#36125;&#23572;(James Ball)&#65292;&#21355;&#25253;</em></p></div>
</div></div>
</div>
<div class="sect3">
<h4 id="_&#25235;&#21462;&#24037;&#20855;">&#25235;&#21462;&#24037;&#20855;</h4>
<div class="paragraph"><p>&#26377;&#35768;&#22810;&#31243;&#24207;&#21487;&#29992;&#20110;&#20174;&#32593;&#31449;&#25552;&#21462;&#22823;&#37327;&#20449;&#24687;&#65292;&#21253;&#25324;&#27983;&#35272;&#22120;&#25193;&#23637;&#31243;&#24207;&#21644;&#19968;&#20123;&#32593;&#32476;&#26381;&#21153;&#12290;<a href="http://www.readability.com/">Readability</a>&#65288;&#20174;&#32593;&#39029;&#19978;&#25235;&#21462;&#27491;&#25991;&#65289;&#21644;<a href="http://www.downthemall.net/">DownThemAll</a>&#65288;&#25209;&#37327;&#19979;&#36733;&#25991;&#20214;&#65289;&#24037;&#20855;&#21487;&#20197;&#22312;&#37096;&#20998;&#27983;&#35272;&#22120;&#19978;&#33258;&#21160;&#22788;&#29702;&#32321;&#29712;&#30340;&#20219;&#21153;&#65292;Chrome&#27983;&#35272;&#22120;&#30340;<a href="http://bit.ly/chrome-scraper">Scraper&#25554;&#20214;</a>&#21487;&#20197;&#20174;&#32593;&#31449;&#19978;&#25552;&#21462;&#34920;&#26684;&#12290;&#38024;&#23545;&#24320;&#21457;&#32773;&#30340;&#25193;&#23637;&#31243;&#24207;FireBug&#65288;&#38024;&#23545;Firefox&#27983;&#35272;&#22120;&#65292;Chrome&#12289;Safari&#21644;IE&#24050;&#20869;&#32622;&#31867;&#20284;&#21151;&#33021;&#65289;&#21487;&#20197;&#35753;&#20320;&#28165;&#26224;&#20102;&#35299;&#32593;&#31449;&#32467;&#26500;&#21644;&#27983;&#35272;&#22120;&#19982;&#26381;&#21153;&#22120;&#20043;&#38388;&#30340;&#36890;&#35759;&#12290;</p></div>
<div class="paragraph"><p><a href="https://scraperwiki.com/">ScraperWiki</a>&#32593;&#31449;&#25552;&#20379;&#21253;&#25324;Python&#12289;Ruby&#12289;PHP&#22312;&#20869;&#30340;&#22810;&#31181;&#35821;&#35328;&#20379;&#29992;&#25143;&#33258;&#34892;&#32534;&#20889;&#25235;&#21462;&#20195;&#30721;&#12290;&#36825;&#20351;&#24471;&#29992;&#25143;&#19981;&#20877;&#38656;&#35201;&#22312;&#26412;&#22320;&#23433;&#35013;&#35821;&#35328;&#29615;&#22659;&#20415;&#21487;&#32534;&#30721;&#36827;&#34892;&#25235;&#21462;&#24037;&#20316;&#12290;&#21478;&#22806;Google&#30005;&#23376;&#34920;&#26684;&#21644;Yahoo! Pipes&#31561;&#32593;&#39029;&#26381;&#21153;&#20063;&#25552;&#20379;&#20174;&#20854;&#20182;&#32593;&#31449;&#25552;&#21462;&#20869;&#23481;&#30340;&#26381;&#21153;&#12290;</p></div>
</div>
<div class="sect3">
<h4 id="_&#32593;&#39029;&#25235;&#21462;&#24037;&#20855;&#22914;&#20309;&#36816;&#20316;">&#32593;&#39029;&#25235;&#21462;&#24037;&#20855;&#22914;&#20309;&#36816;&#20316;&#65311;</h4>
<div class="paragraph"><p>&#32593;&#32476;&#25235;&#21462;&#24037;&#20855;&#36890;&#24120;&#26159;&#29992;Python&#12289;Ruby&#25110;PHP&#20889;&#25104;&#20102;&#19968;&#23567;&#27573;&#31243;&#24207;&#20195;&#30721;&#12290;&#20855;&#20307;&#36873;&#25321;&#21738;&#19968;&#31181;&#35821;&#35328;&#21462;&#20915;&#20110;&#20320;&#30340;&#21608;&#22260;&#65292;&#22914;&#26524;&#20320;&#30340;&#26032;&#38395;&#26426;&#26500;&#25110;&#32773;&#21516;&#22478;&#24066;&#30340;&#21516;&#34892;&#20013;&#26377;&#20154;&#24050;&#24320;&#22987;&#29992;&#26576;&#31181;&#35821;&#35328;&#36827;&#34892;&#32534;&#20889;&#65292;&#20320;&#26368;&#22909;&#20063;&#37319;&#29992;&#21516;&#26679;&#30340;&#35821;&#35328;&#12290;</p></div>
<div class="paragraph"><p>&#34429;&#28982;&#21069;&#25991;&#25552;&#21040;&#30340;&#28857;&#20987;&#36873;&#25321;&#24037;&#20855;&#21487;&#20197;&#24110;&#21161;&#20320;&#19978;&#25163;&#65292;&#20294;&#30495;&#27491;&#22797;&#26434;&#30340;&#27493;&#39588;&#26159;&#30830;&#23450;&#27491;&#30830;&#30340;&#39029;&#38754;&#21644;&#39029;&#38754;&#19978;&#23384;&#20648;&#25152;&#38656;&#20449;&#24687;&#30340;&#27491;&#30830;&#20803;&#32032;&#12290;&#36825;&#20123;&#27493;&#39588;&#30340;&#20851;&#38190;&#24182;&#19981;&#22312;&#20110;&#32534;&#31243;&#65292;&#32780;&#22312;&#20110;&#23545;&#32593;&#31449;&#21644;&#25968;&#25454;&#24211;&#32467;&#26500;&#30340;&#20102;&#35299;&#12290;</p></div>
<div class="paragraph"><p>&#27983;&#35272;&#22120;&#22312;&#23637;&#29616;&#32593;&#39029;&#26102;&#20027;&#35201;&#36816;&#29992;&#20197;&#19979;&#20004;&#31181;&#25216;&#26415;&#65306;&#36890;&#36807;HTTP&#21327;&#35758;&#19982;&#26381;&#21153;&#22120;&#36890;&#35759;&#65292;&#35831;&#27714;&#33719;&#24471;&#25991;&#26723;&#12289;&#22270;&#29255;&#12289;&#35270;&#39057;&#31561;&#25351;&#23450;&#36164;&#28304;&#65307;&#28982;&#21518;&#33719;&#24471;&#20197;HTML&#32534;&#30721;&#20889;&#25104;&#30340;&#32593;&#39029;&#20869;&#23481;&#12290;</p></div>
</div>
<div class="sect3">
<h4 id="_&#32593;&#39029;&#30340;&#26500;&#36896;">&#32593;&#39029;&#30340;&#26500;&#36896;</h4>
<div class="paragraph"><p>&#27599;&#20010;HTML&#32593;&#39029;&#37117;&#26159;&#30001;&#26377;&#19968;&#23450;&#32467;&#26500;&#23618;&#27425;&#30340;&#8220;&#30418;&#23376;&#8221;&#26500;&#36896;&#30340;&#65288;&#30001;HTML&#8220;&#26631;&#31614;&#8221;&#23450;&#20041;&#65289;&#12290;&#22823;&#30340;&#8220;&#30418;&#23376;&#8221;&#20013;&#21448;&#20250;&#21253;&#21547;&#23567;&#30340;&#8220;&#30418;&#23376;&#8221;&#65292;&#23601;&#20687;&#19968;&#20010;&#34920;&#26684;&#20013;&#26377;&#34892;&#12289;&#21015;&#21644;&#21333;&#20803;&#26684;&#19968;&#26679;&#12290;&#19981;&#21516;&#30340;&#26631;&#31614;&#26377;&#19981;&#21516;&#30340;&#21151;&#33021;&#65292;&#21487;&#20197;&#23450;&#20041;&#8220;&#30418;&#23376;&#8221;&#12289;&#34920;&#26684;&#12289;&#22270;&#29255;&#25110;&#32773;&#26159;&#36229;&#32423;&#38142;&#25509;&#12290;&#26631;&#31614;&#20063;&#26377;&#38468;&#21152;&#23646;&#24615;&#65288;&#27604;&#22914;&#21807;&#19968;&#26631;&#35782;&#31526;&#65289;&#65292;&#24182;&#21487;&#34987;&#23450;&#20041;&#22312;&#8220;&#31867;&#8221;&#20013;&#65292;&#36825;&#20415;&#20110;&#25105;&#20204;&#23450;&#20301;&#21644;&#33719;&#21462;&#25991;&#26723;&#20013;&#30340;&#29420;&#31435;&#20803;&#32032;&#12290;&#32534;&#20889;&#25235;&#21462;&#24037;&#20855;&#30340;&#26680;&#24515;&#23601;&#26159;&#36873;&#25321;&#21512;&#36866;&#30340;&#20803;&#32032;&#20174;&#32780;&#33719;&#21462;&#23545;&#24212;&#30340;&#20869;&#23481;&#12290;</p></div>
<div class="paragraph"><p>&#26597;&#30475;&#32593;&#39029;&#20803;&#32032;&#26102;&#65292;&#25152;&#26377;&#20195;&#30721;&#37117;&#21487;&#25353;&#29031;&#8220;&#30418;&#23376;&#8221;&#36827;&#34892;&#20998;&#21106;&#12290;</p></div>
<div class="paragraph"><p>&#22312;&#24320;&#22987;&#25235;&#21462;&#32593;&#39029;&#20043;&#21069;&#65292;&#20320;&#38656;&#35201;&#20102;&#35299;HTML&#25991;&#26723;&#20013;&#20250;&#20986;&#29616;&#21738;&#20123;&#31867;&#22411;&#30340;&#20803;&#32032;&#12290;&#20030;&#20363;&#26469;&#35828;&#65292;<code>&lt;table&gt;+&#20250;&#24418;&#25104;&#19968;&#20010;&#34920;&#26684;&#65292;&#22312;&#20854;&#20013;</code>&lt;tr&gt;+&#23450;&#20041;&#20102;&#34892;&#65292;<code>&lt;td&gt;+&#21448;&#25226;&#34892;&#32454;&#20998;&#20026;&#21333;&#20803;&#26684;&#12290;&#26368;&#24120;&#35265;&#30340;&#20803;&#32032;&#31867;&#22411;&#26159;</code>&lt;div&gt;+&#65292;&#31616;&#21333;&#26469;&#35828;&#23427;&#21487;&#20197;&#23450;&#20041;&#20219;&#20309;&#20869;&#23481;&#21306;&#22495;&#12290;&#35748;&#30693;&#36825;&#20123;&#20803;&#32032;&#26368;&#31616;&#21333;&#30340;&#26041;&#27861;&#23601;&#26159;&#21033;&#29992;&#27983;&#35272;&#22120;&#19978;&#30340;<a href="http://bit.ly/developer-toolbar">&#24320;&#21457;&#32773;&#24037;&#20855;</a>&#65292;&#22312;&#23558;&#40736;&#26631;&#24748;&#20572;&#22312;&#32593;&#39029;&#30340;&#29305;&#23450;&#21306;&#22495;&#19978;&#26102;&#65292;&#36825;&#20123;&#24037;&#20855;&#23601;&#20250;&#33258;&#21160;&#26174;&#31034;&#35813;&#21306;&#22495;&#23545;&#24212;&#30340;&#20195;&#30721;&#12290;</p></div>
<div class="paragraph"><p>&#26631;&#31614;&#23601;&#20687;&#20070;&#30340;&#23553;&#38754;&#19968;&#26679;&#65292;&#21578;&#35785;&#20320;&#21738;&#37324;&#26159;&#24320;&#22836;&#65292;&#21738;&#37324;&#26159;&#32467;&#23614;&#12290;<code>&lt;em&gt;+_&#34920;&#31034;&#25991;&#23383;&#20174;&#27492;&#22788;&#24320;&#22987;&#20197;&#26012;&#20307;&#26174;&#31034;_&#65292;</code>&lt;/em&gt;+&#21017;&#26631;&#26126;&#26012;&#20307;&#23383;&#21040;&#27492;&#32467;&#26463;&#12290;&#22810;&#31616;&#21333;&#65281;</p></div>
</div>
<div class="sect3">
<h4 id="_&#20363;&#23376;_&#20351;&#29992;python&#25235;&#21462;&#26680;&#20107;&#20214;">&#20363;&#23376;&#65306;&#20351;&#29992;Python&#25235;&#21462;&#26680;&#20107;&#20214;</h4>
<div class="paragraph"><p>&#22269;&#38469;&#21407;&#23376;&#33021;&#26426;&#26500;(IAEA)&#38376;&#25143;&#32593;&#31449;&#19978;&#30340;<a href="http://www-news.iaea.org/EventList.aspx">&#26032;&#38395;&#26639;&#30446;</a>&#19979;&#35760;&#24405;&#20102;&#20840;&#29699;&#21508;&#22320;&#30340;&#25918;&#23556;&#24615;&#20107;&#25925;&#65288;&#26639;&#30446;&#21517;&#27491;&#30003;&#35831;&#21152;&#20837;&#8220;&#24618;&#24322;&#26631;&#39064;&#20465;&#20048;&#37096;&#8221;&#65289;&#12290;&#35813;&#32593;&#39029;&#20351;&#29992;&#31616;&#21333;&#12289;&#31867;&#20284;&#21338;&#23458;&#24418;&#24335;&#30340;&#32467;&#26500;&#65292;&#20415;&#20110;&#25235;&#21462;&#12290;</p></div>
<div class="imageblock" id="FIG045" style="float:none;">
<div class="content">
<img src="figs/incoming/04-CC.png"></div>
<div class="title">Figure 4. &#22269;&#38469;&#21407;&#23376;&#33021;&#26426;&#26500;(IAEA)&#38376;&#25143;&#32593;&#31449; (news.iaea.org)</div>
</div>
<div class="paragraph"><p>&#39318;&#20808;&#65292;&#22312;<a href="https://scraperwiki.com/">ScraperWiki</a>&#19978;&#26032;&#24314;&#19968;&#20010;Python&#25235;&#21462;&#24037;&#20855;&#65292;&#28982;&#21518;&#20320;&#23558;&#30475;&#21040;&#19968;&#20010;&#22522;&#26412;&#31354;&#30333;&#30340;&#25991;&#26412;&#26694;&#65292;&#37324;&#38754;&#26377;&#20123;&#22522;&#26412;&#30340;&#26694;&#26550;&#20195;&#30721;&#12290;&#21516;&#26102;&#22312;&#21478;&#19968;&#20010;&#31383;&#21475;&#20013;&#25171;&#24320;<a href="http://www-news.iaea.org/EventList.aspx">IAEA&#32593;&#31449;</a>&#65292;&#24182;&#25171;&#24320;&#27983;&#35272;&#22120;&#30340;&#24320;&#21457;&#32773;&#24037;&#20855;&#12290;&#22312;&#8220;&#20803;&#32032;&#8221;&#35270;&#22270;&#19979;&#65292;&#25214;&#21040;&#27599;&#26465;&#26032;&#38395;&#26631;&#39064;&#25152;&#23545;&#24212;&#30340;HTML&#20803;&#32032;&#65292;&#24320;&#21457;&#32773;&#24037;&#20855;&#20250;&#26126;&#30830;&#25351;&#20986;&#23450;&#20041;&#26631;&#39064;&#30340;&#20195;&#30721;&#12290;</p></div>
<div class="paragraph"><p>&#36827;&#19968;&#27493;&#35266;&#23519;&#21487;&#20197;&#21457;&#29616;&#65292;&#26631;&#39064;&#29992;<code>&lt;h4&gt;+&#23450;&#20041;&#22312;</code>&lt;table&gt;+&#20013;&#12290;&#27599;&#20010;&#20107;&#20214;&#37117;&#26377;&#19968;&#20010;&#21333;&#29420;&#30340;+&lt;tr&gt;+&#34892;&#65292;&#37324;&#38754;&#36824;&#26377;&#20107;&#20214;&#25551;&#36848;&#21644;&#26085;&#26399;&#12290;&#20026;&#20102;&#33719;&#21462;&#25152;&#26377;&#20107;&#20214;&#30340;&#26631;&#39064;&#65292;&#25105;&#20204;&#24212;&#24403;&#29992;&#19968;&#23450;&#30340;&#26041;&#27861;&#25353;&#39034;&#24207;&#36873;&#25321;&#34920;&#26684;&#20013;&#27599;&#19968;&#34892;&#65292;&#28982;&#21518;&#33719;&#24471;&#26631;&#39064;&#20803;&#32032;&#20013;&#30340;&#25991;&#26412;&#12290;</p></div>
<div class="paragraph"><p>&#35201;&#23558;&#36825;&#20123;&#36827;&#31243;&#20889;&#25104;&#20195;&#30721;&#65292;&#25105;&#20204;&#38656;&#35201;&#26126;&#30830;&#20855;&#20307;&#30340;&#27493;&#39588;&#12290;&#25105;&#20204;&#20808;&#29609;&#20010;&#23567;&#28216;&#25103;&#24863;&#21463;&#19968;&#19979;&#20160;&#20040;&#26159;&#27493;&#39588;&#12290;&#22312;ScraperWiki&#30340;&#30028;&#38754;&#20013;&#65292;&#20808;&#23581;&#35797;&#20026;&#33258;&#24049;&#20889;&#19968;&#20123;&#25351;&#24341;&#65292;&#20320;&#35201;&#36890;&#36807;&#20195;&#30721;&#23436;&#25104;&#21738;&#20123;&#24037;&#20316;&#65292;&#23601;&#20687;&#39135;&#35889;&#20013;&#30340;&#24037;&#24207;&#19968;&#26679;&#65288;&#27599;&#34892;&#24320;&#22987;&#21069;&#20889;&#19968;&#20010;&#8220;#&#8221;&#20197;&#21578;&#35785;Python&#36825;&#34892;&#19981;&#26159;&#35745;&#31639;&#26426;&#20195;&#30721;&#65289;&#12290;&#20363;&#22914;&#65306;</p></div>
<div class="listingblock">
<div class="content">
<pre><code># &#23547;&#25214;&#34920;&#26684;&#20013;&#30340;&#25152;&#26377;&#34892;
# &#19981;&#35201;&#35753;&#29420;&#35282;&#20861;&#22312;&#24038;&#20391;&#28322;&#20986;&#65288;&#27880;&#65306;IT&#20919;&#31505;&#35805;&#65289;</code></pre>
</div></div>
<div class="paragraph"><p>&#20889;&#30340;&#26102;&#20505;&#35201;&#23613;&#21487;&#33021;&#20934;&#30830;&#65292;&#19981;&#35201;&#35748;&#20026;&#31243;&#24207;&#30495;&#30340;&#25026;&#20320;&#35201;&#25235;&#21462;&#21738;&#20123;&#20869;&#23481;&#12290;</p></div>
<div class="paragraph"><p>&#20889;&#20102;&#20960;&#34892;&#20266;&#20195;&#30721;&#21518;&#65292;&#25105;&#20204;&#20877;&#26469;&#30475;&#30475;&#30495;&#27491;&#20195;&#30721;&#30340;&#21069;&#20960;&#34892;&#21543;&#65306;</p></div>
<div class="listingblock">
<div class="content">
<pre><code>import scraperwiki
from lxml import html</code></pre>
</div></div>
<div class="paragraph"><p>&#22312;&#31532;&#19968;&#27573;&#20013;&#65292;&#25105;&#20204;&#20174;&#24211;&#65288;&#39044;&#20808;&#20889;&#22909;&#30340;&#20195;&#30721;&#29255;&#27573;&#65289;&#20013;&#35843;&#29992;&#20102;&#24050;&#32463;&#23384;&#22312;&#30340;&#21151;&#33021;&#65292;+ScraperWiki+&#22312;&#27492;&#27573;&#20195;&#30721;&#20013;&#24050;&#32463;&#25552;&#20379;&#20102;&#19979;&#36733;&#32593;&#31449;&#30340;&#21151;&#33021;&#65292;+lxml+&#21017;&#26159;&#19968;&#20010;&#29992;&#26469;&#23545;HTML&#25991;&#26723;&#36827;&#34892;&#32467;&#26500;&#20998;&#26512;&#30340;&#24037;&#20855;&#12290;&#21578;&#35785;&#20320;&#20010;&#22909;&#28040;&#24687;&#65292;&#22312;ScraperWiki&#20013;&#20889;Python&#30340;&#25235;&#21462;&#24037;&#20855;&#65292;&#21069;&#20004;&#34892;&#37117;&#26159;&#19968;&#26679;&#30340;&#12290;</p></div>
<div class="listingblock">
<div class="content">
<pre><code>url = "http://www-news.iaea.org/EventList.aspx"
doc_text = scraperwiki.scrape(url)
doc = html.fromstring(doc_text)</code></pre>
</div></div>
<div class="paragraph"><p>&#28982;&#21518;&#65292;&#20195;&#30721;&#23450;&#20041;&#20102;&#21464;&#37327;&#21517;&#31216;&#65306;+url+&#65292;&#20854;&#20540;&#20026;IAEA&#30340;&#32593;&#39029;&#22320;&#22336;&#12290;&#36825;&#34892;&#21578;&#35785;&#25235;&#21462;&#24037;&#20855;&#65292;&#26377;&#36825;&#20040;&#20010;&#20107;&#24773;&#65292;&#25105;&#20204;&#35201;&#23545;&#20182;&#20570;&#20123;&#21160;&#20316;&#12290;&#27880;&#24847;&#36825;&#27573;URL&#32593;&#22336;&#22312;&#24341;&#21495;&#20013;&#65292;&#34920;&#26126;&#36825;&#19981;&#26159;&#19968;&#27573;&#20195;&#30721;&#65292;&#32780;&#26159;&#19968;&#20010;_&#23383;&#31526;&#20018;_&#65292;&#19968;&#20018;&#23383;&#31526;&#24207;&#21015;&#12290;</p></div>
<div class="paragraph"><p>&#28982;&#21518;&#25105;&#20204;&#23558;&#36825;&#27573;+URL+&#21464;&#37327;&#25918;&#20837;&#19968;&#20010;&#25351;&#20196;&#65292;+scraperwiki.scrape+&#12290;&#36825;&#27573;&#25351;&#20196;&#20250;&#25191;&#34892;&#24050;&#23450;&#20041;&#22909;&#30340;&#21160;&#20316;&#65306;&#19979;&#36733;&#32593;&#39029;&#12290;&#36825;&#27573;&#24037;&#20316;&#23436;&#25104;&#21518;&#65292;&#23427;&#23558;&#25191;&#34892;&#25351;&#20196;&#23558;&#20869;&#23481;&#36755;&#20986;&#21040;&#21478;&#19968;&#20010;&#21464;&#37327;+doc_text+&#20013;&#65292;&#28982;&#21518;&#22312;+doc_text+&#20013;&#23384;&#20648;&#30340;&#23601;&#26159;&#32593;&#39029;&#30340;&#25991;&#26412;&#20102;&#12290;&#19981;&#36807;&#36825;&#27573;&#25991;&#26412;&#24182;&#19981;&#26159;&#20320;&#22312;&#27983;&#35272;&#22120;&#20013;&#30475;&#21040;&#30340;&#26679;&#23376;&#65292;&#23427;&#26159;&#20197;&#28304;&#20195;&#30721;&#24418;&#24335;&#23384;&#20648;&#30340;&#65292;&#21253;&#21547;&#20102;&#25152;&#26377;&#30340;&#26631;&#31614;&#12290;&#30001;&#20110;&#36825;&#20123;&#20195;&#30721;&#19981;&#23481;&#26131;&#35299;&#26512;&#65292;&#25105;&#20204;&#20877;&#29992;&#21478;&#19968;&#20010;&#25351;&#20196;+html.fromstring+&#29983;&#25104;&#19968;&#20010;&#29305;&#27530;&#30340;&#26684;&#24335;&#65292;&#26041;&#20415;&#25105;&#20204;&#20998;&#26512;&#20854;&#20013;&#20803;&#32032;&#65292;&#36825;&#31181;&#26684;&#24335;&#21483;&#20570;&#25991;&#26723;&#23545;&#35937;&#27169;&#22411;(DOM)&#12290;</p></div>
<div class="listingblock">
<div class="content">
<pre><code>for row in doc.cssselect("#tblEvents tr"):
link_in_header = row.cssselect("h4 a").pop()
event_title = link_in_header.text
print event_title</code></pre>
</div></div>
<div class="paragraph"><p>&#26368;&#21518;&#19968;&#27493;&#65292;&#25105;&#20204;&#20351;&#29992;DOM&#25628;&#32034;&#34920;&#26684;&#20013;&#30340;&#27599;&#19968;&#34892;&#65292;&#24182;&#33719;&#21462;&#20107;&#20214;&#30340;&#22836;&#37096;&#33719;&#21462;&#26631;&#39064;&#12290;&#36825;&#37324;&#26377;&#20004;&#20010;&#26032;&#24863;&#24565;&#65306;for&#24490;&#29615;&#21644;&#20803;&#32032;&#36873;&#25321;&#22120;(<code>.cssselect</code>)&#12290;for&#24490;&#29615;&#30340;&#24037;&#20316;&#24456;&#31616;&#21333;&#65292;&#23427;&#20250;&#36941;&#21382;&#39033;&#30446;&#28165;&#21333;&#65292;&#32473;&#27599;&#20010;&#39033;&#30446;&#20998;&#37197;&#19968;&#20010;&#21035;&#21517;&#65288;&#22312;&#26412;&#27573;&#20013;&#23601;&#26159;&#27599;&#34892;+row+&#65289;&#65292;&#28982;&#21518;&#23545;&#27599;&#20010;&#39033;&#30446;&#37117;&#25191;&#34892;&#19968;&#27425;&#32553;&#36827;&#37096;&#20998;&#30340;&#25351;&#20196;&#12290;</p></div>
<div class="paragraph"><p>&#21478;&#19968;&#20010;&#27010;&#24565;&#8212;&#8212;&#20803;&#32032;&#36873;&#25321;&#22120;&#65292;&#25351;&#30340;&#26159;&#21033;&#29992;&#29305;&#23450;&#35821;&#35328;&#22312;&#25991;&#26723;&#20013;&#26597;&#25214;&#20803;&#32032;&#12290;CSS&#36873;&#25321;&#22120;&#36890;&#24120;&#34987;&#29992;&#26469;&#22312;HTML&#20803;&#32032;&#19978;&#28155;&#21152;&#24067;&#23616;&#20449;&#24687;&#65292;&#25105;&#20204;&#21487;&#20197;&#21033;&#29992;&#23427;&#22312;&#39029;&#38754;&#20013;&#31934;&#30830;&#30340;&#23450;&#20301;&#20803;&#32032;&#12290;&#22312;&#26412;&#27573;&#20195;&#30721;&#30340;&#31532;6&#34892;&#65292;&#25105;&#20204;&#20351;&#29992;<code>#tblEvents tr+&#36873;&#20986;</code>&lt;tr&gt;+&#26631;&#31614;&#20013;&#25152;&#26377;&#36873;&#25321;&#22120;ID&#20026;+tblEvents+&#30340;&#34892;&#65288;ID&#21069;&#38656;&#21152;&#8220;#&#8221;&#20316;&#20026;&#26631;&#35782;&#65289;&#12290;&#36825;&#27573;&#20195;&#30721;&#23558;&#20250;&#36820;&#22238;&#31526;&#21512;&#26465;&#20214;&#30340;+&lt;tr&gt;+&#20803;&#32032;&#21015;&#34920;&#12290;</p></div>
<div class="paragraph"><p>&#25509;&#30528;&#22312;&#31532;7&#34892;&#65292;&#25105;&#20204;&#20351;&#29992;&#21478;&#19968;&#20010;&#36873;&#25321;&#22120;&#26597;&#25214;+&lt;h4&gt;+&#26631;&#31614;&#65288;&#26631;&#39064;&#65289;&#20013;&#30340;+&lt;a&gt;+&#26631;&#31614;&#65288;&#36229;&#32423;&#38142;&#25509;&#65289;&#12290;&#36825;&#37324;&#25105;&#20204;&#19968;&#27425;&#21482;&#25214;&#20986;&#19968;&#20010;&#20803;&#32032;&#65288;&#22240;&#20026;&#19968;&#34892;&#20013;&#21482;&#26377;&#19968;&#20010;&#26631;&#39064;&#65289;&#65292;&#25152;&#20197;&#22312;&#25214;&#21040;&#21518;&#25105;&#20204;&#38656;&#35201;&#36890;&#36807;.+pop()+&#21629;&#20196;&#23558;&#20854;&#36755;&#20986;&#12290;</p></div>
<div class="paragraph"><p>&#35831;&#27880;&#24847;&#65292;DOM&#20013;&#30340;&#26576;&#20123;&#20803;&#32032;&#21547;&#26377;&#23454;&#38469;&#30340;&#25991;&#26412;&#65292;&#20063;&#23601;&#26159;&#38750;&#31243;&#24207;&#35821;&#35328;&#30340;&#25991;&#26412;&#12290;&#23545;&#20110;&#36825;&#20123;&#25991;&#26412;&#65292;&#25105;&#20204;&#22312;&#31532;8&#34892;&#20351;&#29992;+[element].text+&#21629;&#20196;&#12290;&#26368;&#21518;&#65292;&#22312;&#31532;9&#34892;&#65292;&#25105;&#20204;&#23558;&#32467;&#26524;&#36755;&#20986;&#33267;ScraperWiki&#30340;&#25511;&#21046;&#21488;&#12290;&#23436;&#25104;&#21518;&#65292;&#21482;&#38656;&#22312;&#25235;&#21462;&#24037;&#20855;&#20013;&#28857;&#20987;&#8220;&#36816;&#34892;&#8221;&#65292;&#23567;&#31383;&#21475;&#19978;&#20415;&#20250;&#19968;&#19968;&#21015;&#20986;IAEA&#32593;&#31449;&#19978;&#30340;&#20107;&#20214;&#21517;&#31216;&#20102;&#12290;</p></div>
<div class="imageblock" id="FIG046" style="float:none;">
<div class="content">
<img src="figs/incoming/04-DD.png"></div>
<div class="title">Figure 5. &#36816;&#34892;&#20013;&#30340;&#25235;&#21462;&#22120; (ScraperWiki)</div>
</div>
<?dbfo-need height="1in"?><div class="paragraph"><p>&#29616;&#22312;&#19968;&#20010;&#22522;&#30784;&#30340;&#25235;&#21462;&#24037;&#20855;&#23601;&#24320;&#22987;&#36816;&#34892;&#20102;&#12290;&#23427;&#23558;&#19979;&#36733;&#32593;&#39029;&#65292;&#23558;&#20854;&#36716;&#25442;&#20026;DOM&#26684;&#24335;&#65292;&#28982;&#21518;&#20320;&#23601;&#21487;&#20197;&#20174;&#20013;&#36873;&#25321;&#12289;&#33719;&#21462;&#29305;&#23450;&#20869;&#23481;&#20102;&#12290;&#22312;&#36825;&#20010;&#26694;&#26550;&#19979;&#65292;&#20320;&#21487;&#20197;&#35797;&#30528;&#21033;&#29992;ScraperWiki&#21644;Python&#30340;&#24110;&#21161;&#25991;&#26723;&#35299;&#20915;&#21097;&#19979;&#30340;&#38382;&#39064;&#65306;</p></div>
<div class="ulist"><ul><li>
<p>
&#20320;&#33021;&#25214;&#21040;&#27599;&#20010;&#20107;&#20214;&#26631;&#39064;&#20013;&#30340;&#36229;&#32423;&#38142;&#25509;&#22320;&#22336;&#21527;&#65311;
</p>
</li>
<li>
<p>
&#20320;&#33021;&#21033;&#29992;CSS&#31867;&#21517;&#36873;&#25321;&#21253;&#21547;&#26085;&#26399;&#21644;&#26102;&#38388;&#30340;&#23567;&#8220;&#30418;&#23376;&#8221;&#24182;&#23558;&#20854;&#20013;&#25991;&#26412;&#36755;&#20986;&#21527;&#65311;
</p>
</li>
<li>
<p>
ScraperWiki&#20026;&#27599;&#20010;&#25235;&#21462;&#24037;&#20855;&#20998;&#37197;&#20102;&#19968;&#20010;&#23567;&#30340;&#25968;&#25454;&#24211;&#29992;&#20110;&#23384;&#20648;&#32467;&#26524;&#65292;&#35831;&#20174;&#25991;&#26723;&#20013;&#22797;&#21046;&#30456;&#20851;&#20107;&#20363;&#65292;&#23558;&#33719;&#21462;&#21040;&#30340;&#20107;&#20214;&#26631;&#39064;&#12289;&#36229;&#32423;&#38142;&#25509;&#21644;&#26085;&#26399;&#23384;&#20648;&#22312;&#19968;&#36215;&#12290;
</p>
</li>
<li>
<p>
&#20107;&#20214;&#21015;&#34920;&#19981;&#27490;&#19968;&#39029;&#65292;&#20320;&#33021;&#35753;&#25235;&#21462;&#24037;&#20855;&#32763;&#39029;&#33719;&#24471;&#20043;&#21069;&#30340;&#20107;&#20214;&#20449;&#24687;&#21527;&#65311;
</p>
</li>
</ul></div>
<div class="paragraph"><p>&#22312;&#23581;&#35797;&#35299;&#20915;&#36825;&#20123;&#38382;&#39064;&#30340;&#21516;&#26102;&#65292;&#20320;&#20063;&#21487;&#20197;&#22312;ScraperWiki&#19978;&#36891;&#36891;&#12290;&#32593;&#31449;&#19978;&#24456;&#22810;&#29616;&#25104;&#25235;&#21462;&#24037;&#20855;&#20013;&#37117;&#26377;&#23454;&#29992;&#30340;&#26696;&#20363;&#65292;&#20854;&#20013;&#30340;&#25968;&#25454;&#20063;&#24456;&#26377;&#29992;&#12290;&#36825;&#26679;&#20320;&#23601;&#19981;&#38656;&#35201;&#20174;&#22836;&#24320;&#22987;&#25970;&#20195;&#30721;&#20102;&#65292;&#21033;&#29992;&#31867;&#20284;&#30340;&#26696;&#20363;&#65292;&#23545;&#20195;&#30721;&#36827;&#34892;&#25913;&#21160;&#65292;&#20877;&#37096;&#32626;&#21040;&#33258;&#24049;&#30340;&#38382;&#39064;&#19978;&#23601;&#21487;&#20197;&#20102;&#12290;</p></div>
<div class="paragraph"><p>&#8212; <em>&#24343;&#37324;&#24503;&#29790;&#20811;&#183;&#26519;&#30331;&#20271;&#26684;(Friedrich Lindenberg)&#65292;&#24320;&#25918;&#30693;&#35782;&#22522;&#37329;&#20250;</em></p></div>
<div class="sidebarblock">
<div class="content">
<div class="title">Scraping a Public Database</div>
<div class="paragraph"><p>Some French physicians are free to choose their own rates, so that one can pay between &#8364;70 and &#8364;500 for a 30-minute visit at an oncologist, for instance. This data regarding rates is legally public, but the administration provides only a hard-to-navigate online database. In order to have a good view of the doctors' rates for Le Monde, I decided to scrape the entire database.</p></div>
<div class="paragraph"><p>That&#8221;s where the fun began. The front-end search form was a Flash application that redirected to an HTML result page via a POST request. With help from Nicolas Kayser-Bril, it took us some time to figure out that the application used a third page as a &#8220;hidden&#8221; step between the search form and the result page. This page was actually used to store a cookie with values from the search form that was then accessed by the results page. It would have been hard to think of a more convoluted process, but the options of the cURL library in PHP make it easy to overcome the hurdles, once you know where they are! In the end, getting hold of the database was a 10-hour task, but it was worth it.</p></div>
<div class="paragraph"><p>&#8212; <em>Alexandre L&#233;chenet, Le Monde</em></p></div>
</div></div>
<?dbfo-need height="1in"?></div>
</div>&#13;

</div>



<div class="btn-group book-nav-bottom">
    <a class='btn' href="index.html">Home</a>
    
        <a href="getting_data.html" class="btn">Chapter: 获取数据</a>
    
    
        <a href="getting_data_4.html" class="btn">Next: 把网页作为数据来源</a>
    
</div>