---
layout: default
title: 《卫报》数据博客利用众包的报道奥运票务
short_title: 《卫报》数据博客利用众包的报道奥运票务
---

<div class='row'>
    <div class="btn-group book-nav-top span9">
        <a class='btn' href="index.html">Home</a>
        
            <a href="getting_data.html" class="btn">Chapter: 获取数据</a>
        
        
            <a href="getting_data_7.html" class="btn">Next: 数据的使用与分享：大纲，细则和现实</a>
        
    </div>
    <div class="span3 right-align">
        <span class='st_facebook_hcount' displayText='Facebook'></span>
        <span class='st_twitter_hcount' st_title="《卫报》数据博客利用众包的报道奥运票务 #ddjbook" displayText='Tweet'></span>
    </div>
</div>


<div id='content'>
    <div class="sect2">
<h3 id="_&#21355;&#25253;_&#25968;&#25454;&#21338;&#23458;&#21033;&#29992;&#20247;&#21253;&#30340;&#25253;&#36947;&#22885;&#36816;&#31080;&#21153;">&#12298;&#21355;&#25253;&#12299;&#25968;&#25454;&#21338;&#23458;&#21033;&#29992;&#20247;&#21253;&#30340;&#25253;&#36947;&#22885;&#36816;&#31080;&#21153;</h3>
<div class="paragraph"><p>&#25105;&#35748;&#20026;&#65292;&#22823;&#20247;&#21453;&#21709;&#26368;&#28909;&#28872;&#30340;&#20247;&#21253;&#39033;&#30446;&#23601;&#26159;&#23545;http://bit.ly/guardian-olympics[&#22885;&#36816;&#38376;&#31080;&#25277;&#31614;&#30340;&#35843;&#30740;]&#12290;&#25104;&#21315;&#19978;&#19975;&#30340;&#33521;&#22269;&#20154;&#37117;&#24819;&#24471;&#21040;2012&#22885;&#36816;&#20250;&#30340;&#38376;&#31080;&#65292;&#37027;&#20123;&#27809;&#20080;&#21040;&#31080;&#30340;&#20154;&#23601;&#24456;&#29983;&#27668;&#12290;&#20154;&#20204;&#33457;&#20102;&#20960;&#30334;&#33521;&#38225;&#35746;&#31080;&#65292;&#20294;&#26368;&#21518;&#24471;&#30693;&#20160;&#20040;&#37117;&#27809;&#20080;&#21040;&#12290;&#20294;&#20854;&#23454;&#35841;&#20063;&#19981;&#30693;&#36947;&#23454;&#38469;&#24773;&#20917;&#65292;&#35828;&#19981;&#23450;&#22823;&#22810;&#25968;&#37117;&#24456;&#28385;&#24847;&#65292;&#32780;&#21482;&#26377;&#23569;&#25968;&#20154;&#22312;&#22823;&#22768;&#25265;&#24616;&#12290;&#20110;&#26159;&#65292;&#25105;&#20204;&#35797;&#22270;&#26597;&#26126;&#20107;&#24773;&#30495;&#30456;&#12290;</p></div>
<div class="paragraph"><p>&#25105;&#20204;&#35748;&#20026;&#65292;&#30001;&#20110;&#27809;&#26377;&#20219;&#20309;&#30456;&#20851;&#30340;&#25968;&#25454;&#65292;&#26368;&#22909;&#30340;&#21150;&#27861;&#23601;&#26159;&#21435;&#38382;&#20154;&#20204;&#30340;&#24819;&#27861;&#12290;&#30001;&#20110;&#26679;&#26412;&#30340;&#19981;&#24179;&#34913;&#24615;&#65292;&#25105;&#20204;&#35273;&#24471;&#36825;&#19981;&#26159;&#23567;&#20107;&#12290;</p></div>
<div class="paragraph"><p>&#25105;&#20204;&#20570;&#20102;&#19968;&#20010;&#35895;&#27468;&#38382;&#21367;&#65292;&#22312;&#20854;&#20013;&#38382;&#20102;<a href="http://bit.ly/guardian-olympics2">&#38750;&#24120;&#20855;&#20307;&#30340;&#38382;&#39064;</a>&#12290;&#36825;&#20221;&#38382;&#21367;&#26412;&#36523;&#27604;&#36739;&#38271;&#65292;&#21253;&#25324;&#35746;&#20102;&#22810;&#23569;&#38065;&#30340;&#38376;&#31080;&#65292;&#20449;&#29992;&#21345;&#25187;&#27454;&#22810;&#23569;&#65292;&#26368;&#21518;&#32467;&#26524;&#22914;&#20309;&#31561;&#31561;&#35832;&#22914;&#27492;&#31867;&#30340;&#38382;&#39064;&#12290;</p></div>
<div class="imageblock" id="FIG0414" style="float:0;">
<div class="content">
<img src="figs/incoming/04-FF.png"></div>
<div class="title">Figure 13. How many Olympic tickets did you get?: the readers' results (the Guardian)</div>
</div>
<div class="paragraph"><p>&#25105;&#20204;&#22312;&#32593;&#31449;&#30340;&#19978;&#26041;&#25918;&#20102;&#19968;&#23567;&#24352;&#22270;&#29255;&#65292;&#24456;&#24555;&#36825;&#20221;&#38382;&#21367;&#23601;&#20256;&#25773;&#24320;&#26469;&#12290;&#36825;&#37324;&#26377;&#19968;&#20010;&#20851;&#38190;&#65292;&#20320;&#19981;&#33021;&#21482;&#26159;&#24819;&#8220;&#20851;&#20110;&#36825;&#20010;&#25925;&#20107;&#25105;&#24819;&#35201;&#30693;&#36947;&#20160;&#20040;&#65311;&#8221;&#65292;&#32780;&#26159;&#8220;&#22823;&#23478;&#29616;&#22312;&#26377;&#20160;&#20040;&#24895;&#24847;&#21578;&#35785;&#25105;&#30340;&#65311;&#8221;&#12290;&#21482;&#26377;&#24403;&#20320;&#21246;&#36215;&#22823;&#23478;&#30340;&#20132;&#27969;&#28909;&#24773;&#65292;&#20247;&#21253;&#25165;&#20250;&#25104;&#21151;&#12290;&#34429;&#28982;&#36825;&#26159;&#25105;&#20204;&#23545;&#20247;&#21253;&#26381;&#21153;&#30340;&#21021;&#26399;&#23581;&#35797;&#65292;&#20294;&#22823;&#23478;&#23545;&#36825;&#20010;&#39033;&#30446;&#30340;&#22238;&#24212;&#24322;&#24120;&#28909;&#28872;&#12290;&#22836;&#19968;&#20010;&#23567;&#26102;&#25105;&#20204;&#25910;&#21040;&#19968;&#21315;&#20221;&#35843;&#26597;&#32467;&#26524;&#65292;&#32780;&#21040;&#20102;&#31532;&#19968;&#22825;&#26411;&#23601;&#26377;&#19971;&#21315;&#20221;&#20102;&#12290;</p></div>
<div class="paragraph"><p>&#25343;&#21040;&#36825;&#20040;&#22810;&#25968;&#25454;&#65292;&#25105;&#20204;&#23545;&#25968;&#25454;&#30340;&#23637;&#31034;&#20063;&#21464;&#24471;&#35748;&#30495;&#36215;&#26469;&#12290;&#26368;&#24320;&#22987;&#25105;&#20204;&#19981;&#30693;&#36947;&#36825;&#20010;&#39033;&#30446;&#33021;&#20570;&#25104;&#20160;&#20040;&#26679;&#12290;&#25152;&#20197;&#25105;&#20204;&#28155;&#21152;&#20102;&#19968;&#20123;&#35828;&#26126;&#65306;&#27604;&#22914;&#12298;&#21355;&#25253;&#12299;&#30340;&#35835;&#32773;&#32676;&#21487;&#33021;&#27604;&#20854;&#20182;&#20154;&#23500;&#26377;&#19968;&#20123;&#65292;&#36141;&#31080;&#26102;&#27604;&#36739;&#22833;&#26395;&#30340;&#20154;&#21487;&#33021;&#26356;&#24895;&#24847;&#22238;&#24212;&#25105;&#20204;&#30340;&#35843;&#30740;&#65292;&#31561;&#31561;&#12290;</p></div>
<div class="paragraph"><p>&#25105;&#20204;&#24403;&#26102;&#36824;&#19981;&#30693;&#36947;&#36825;&#20123;&#35843;&#26597;&#32467;&#26524;&#26377;&#22810;&#22823;&#30340;&#20215;&#20540;&#12290;&#26368;&#21518;&#25105;&#20204;&#25972;&#29702;&#20986;&#19971;&#21315;&#20221;&#19981;&#38169;&#30340;&#22238;&#22797;&#29992;&#20110;&#25968;&#25454;&#20998;&#26512;&#65292;&#21457;&#29616;&#22823;&#32422;&#19968;&#21322;&#35746;&#36141;&#38376;&#31080;&#30340;&#20154;&#19968;&#26080;&#25152;&#33719;&#12290;&#25105;&#20204;&#25226;&#25968;&#25454;&#25972;&#29702;&#20986;&#26469;&#65292;&#30001;&#20110;&#22823;&#37327;&#27665;&#20247;&#30340;&#21442;&#19982;&#65292;&#32467;&#26524;&#20063;&#38750;&#24120;&#26377;&#24847;&#24605;&#12290;</p></div>
<div class="paragraph"><p>&#20960;&#20010;&#26143;&#26399;&#21518;&#23448;&#26041;&#25253;&#21578;&#20986;&#26469;&#20102;&#65292;&#32467;&#26524;&#21644;&#25105;&#20204;&#30340;&#25968;&#25454;&#20196;&#20154;&#38663;&#24778;&#30340;&#25509;&#36817;&#12290;&#20960;&#20046;&#26159;&#23436;&#20840;&#27491;&#30830;&#12290;&#25105;&#35273;&#24471;&#36825;&#20010;&#39033;&#30446;&#30340;&#25104;&#21151;&#26377;&#37096;&#20998;&#36816;&#27668;&#30340;&#25104;&#20221;&#65292;&#20294;&#36825;&#20040;&#22810;&#20154;&#30340;&#21442;&#19982;&#20063;&#26159;&#21407;&#22240;&#20043;&#19968;&#12290;</p></div>
<div class="paragraph"><p>&#27604;&#22914;&#19968;&#24320;&#22987;&#20320;&#21482;&#26159;&#35753;&#35835;&#32773;&#23545;&#36825;&#20010;&#20107;&#24773;&#36827;&#34892;&#35780;&#35770;&#65292;&#37027;&#20040;&#20320;&#24471;&#21040;&#30340;&#32467;&#26524;&#23558;&#20250;&#38750;&#24120;&#26377;&#38480;&#12290;&#25152;&#20197;&#20174;&#24320;&#22987;&#23601;&#35201;&#32771;&#34385;&#65306;&#8220;&#23545;&#20110;&#25105;&#24819;&#35201;&#30340;&#20449;&#24687;&#65292;&#26368;&#22909;&#30340;&#24037;&#20855;&#26159;&#20160;&#20040;&#65311;&#8221;&#26159;&#35770;&#22363;&#35780;&#35770;&#20040;&#65311;&#25110;&#26159;&#20570;&#19968;&#20010;&#24212;&#29992;&#31243;&#24207;&#65311;&#22914;&#26524;&#38656;&#35201;&#20570;&#24212;&#29992;&#31243;&#24207;&#65292;&#20320;&#24517;&#39035;&#32771;&#34385;&#8220;&#20013;&#38388;&#25237;&#20837;&#30340;&#26102;&#38388;&#26159;&#20540;&#24471;&#30340;&#20040;&#65311;&#36824;&#26377;&#25237;&#20837;&#30340;&#36164;&#28304;&#26159;&#20540;&#24471;&#30340;&#20040;&#65311;&#8221;</p></div>
<div class="paragraph"><p>&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#25105;&#20204;&#24819;&#21040;&#20102;&#35895;&#27468;&#35843;&#26597;&#38382;&#21367;&#12290;&#21035;&#20154;&#22238;&#31572;&#20102;&#38382;&#21367;&#65292;&#36820;&#22238;&#32473;&#20320;&#30340;&#32467;&#26524;&#23601;&#26159;&#30005;&#23376;&#34920;&#26684;&#20013;&#30340;&#19968;&#34892;&#12290;&#36825;&#24847;&#21619;&#30528;&#65292;&#21363;&#20351;&#25968;&#25454;&#20173;&#22312;&#26356;&#26032;&#65292;&#32467;&#26524;&#20173;&#22312;&#20135;&#29983;&#65292;&#25171;&#24320;&#30005;&#23376;&#34920;&#26684;&#23601;&#21487;&#20197;&#24456;&#30452;&#25509;&#30475;&#21040;&#25152;&#26377;&#30340;&#32467;&#26524;&#12290;</p></div>
<div class="paragraph"><p>&#25105;&#21487;&#20197;&#29992;&#35895;&#27468;&#36827;&#34892;&#21518;&#32493;&#20998;&#26512;&#65292;&#20294;&#25105;&#36824;&#26159;&#25226;&#32467;&#26524;&#19979;&#36733;&#21040;&#24494;&#36719;Excel&#37324;&#38754;&#36827;&#34892;&#25972;&#29702;&#65292;&#27604;&#22914;&#20174;&#20302;&#21040;&#39640;&#25490;&#24207;&#20043;&#31867;&#30340;&#12290;&#26377;&#20154;&#22312;&#33457;&#38144;&#19968;&#26639;&#22635;&#20889;&#30340;&#26159;&#25991;&#23383;&#32780;&#19981;&#26159;&#25968;&#23383;&#65292;&#25105;&#20063;&#35201;&#25226;&#36825;&#31867;&#38382;&#39064;&#36827;&#34892;&#20462;&#25913;&#12290;&#25105;&#20915;&#23450;&#23613;&#37327;&#23569;&#30340;&#21076;&#38500;&#35843;&#26597;&#32467;&#26524;&#12290;&#25152;&#20197;&#25105;&#19981;&#20809;&#36873;&#21462;&#20102;&#31526;&#21512;&#26631;&#20934;&#30340;&#38382;&#21367;&#65292;&#32780;&#26159;&#35797;&#30528;&#35299;&#20915;&#21508;&#31181;&#20070;&#20889;&#38382;&#39064;&#12290;&#26377;&#20154;&#20351;&#29992;&#22806;&#22269;&#36135;&#24065;&#65292;&#25152;&#20197;&#25105;&#24471;&#25226;&#23427;&#20204;&#25442;&#31639;&#25104;&#33521;&#38225;&#65292;&#36825;&#20123;&#20107;&#20570;&#36215;&#26469;&#26159;&#26377;&#28857;&#36763;&#33510;&#12290;</p></div>
<div class="paragraph"><p>&#20294;&#25972;&#20010;&#20998;&#26512;&#20063;&#23601;&#29992;&#20102;&#20960;&#20010;&#23567;&#26102;&#65292;&#25105;&#21435;&#25481;&#20102;&#37027;&#20123;&#26126;&#26174;&#32993;&#22635;&#30340;&#32467;&#26524;&#12290;&#24456;&#22810;&#20154;&#22312;&#38382;&#21367;&#20013;&#25215;&#35748;&#20182;&#20204;&#22312;&#38376;&#31080;&#19978;&#27809;&#33457;&#19968;&#20998;&#38065;&#12290;&#36825;&#26377;&#28857;&#25630;&#31505;&#65292;&#20294;&#20063;&#27809;&#38382;&#39064;&#12290;&#22312;&#36229;&#36807;&#19971;&#21315;&#19975;&#20010;&#26465;&#30446;&#20013;&#21482;&#26377;&#19981;&#21040;&#19968;&#30334;&#20010;&#26159;&#36825;&#26679;&#12290;</p></div>
<div class="paragraph"><p>&#36824;&#26377;&#20960;&#21313;&#20221;&#38382;&#21367;&#24819;&#25197;&#26354;&#32467;&#26524;&#65292;&#35828;&#20182;&#20204;&#33457;&#20102;&#22823;&#31508;&#30340;&#38065;&#22312;&#38376;&#31080;&#19978;&#38754;&#65292;&#36825;&#20123;&#25968;&#23383;&#19968;&#30475;&#23601;&#26159;&#20551;&#30340;&#12290;&#27604;&#22914;&#26377;&#20154;&#20889;&#20102;&#19968;&#21315;&#19975;&#33521;&#30917;&#12290;&#26368;&#21518;&#25105;&#25343;&#21040;&#19968;&#20221;&#25972;&#29702;&#22909;&#30340;&#32467;&#26524;&#65292;&#21487;&#20197;&#29992;&#27599;&#22825;&#24120;&#29992;&#30340;&#19968;&#33324;&#25968;&#25454;&#20998;&#26512;&#26041;&#27861;&#36827;&#34892;&#20998;&#26512;&#12290;&#25105;&#20570;&#20102;&#25152;&#35859;&#30340;&#8220;&#25968;&#25454;&#36879;&#35270;&#34920;&#8221;&#12290;&#25105;&#31639;&#20102;&#19968;&#20123;&#24179;&#22343;&#20540;&#12290;&#35832;&#22914;&#27492;&#31867;&#30340;&#20998;&#26512;&#12290;</p></div>
<div class="paragraph"><p>&#25105;&#20204;&#26368;&#24320;&#22987;&#20063;&#19981;&#30693;&#36947;&#36825;&#20010;&#39033;&#30446;&#20250;&#26377;&#22810;&#22823;&#35268;&#27169;&#65292;&#25152;&#20197;&#23601;&#26159;&#25105;&#21644;&#20307;&#32946;&#21338;&#23458;&#32534;&#36753;&#20004;&#20010;&#20154;&#12290;&#25105;&#20204;&#21830;&#37327;&#20102;&#19968;&#19979;&#65292;&#35273;&#24471;&#36825;&#21487;&#33021;&#26159;&#20010;&#26377;&#36259;&#30340;&#39033;&#30446;&#12290;&#25105;&#20204;&#20570;&#21040;&#20102;&#65292;&#20174;&#24320;&#22987;&#21040;&#32467;&#26463;&#19981;&#21040;24&#23567;&#26102;&#12290;&#25105;&#20204;&#24819;&#20986;&#24037;&#20316;&#24605;&#36335;&#65292;&#22312;&#21320;&#39184;&#26102;&#38388;&#35774;&#35745;&#22909;&#38382;&#21367;&#65292;&#24182;&#25226;&#23427;&#25918;&#22312;&#32593;&#31449;&#19978;&#26041;&#12290;&#25509;&#30528;&#65292;&#38382;&#21367;&#21463;&#21040;&#39640;&#24230;&#30340;&#20851;&#27880;&#65292;&#25105;&#20204;&#25226;&#23427;&#22312;&#32593;&#31449;&#19978;&#25346;&#20102;&#19968;&#22825;&#65292;&#31532;&#20108;&#22825;&#19968;&#26089;&#32467;&#26524;&#23601;&#21457;&#34920;&#20986;&#26469;&#20102;&#12290;</p></div>
<div class="paragraph"><p>&#25105;&#20204;&#20043;&#25152;&#20197;&#20915;&#23450;&#20351;&#29992;&#35895;&#27468;&#25991;&#26723;&#65292;&#23601;&#26159;&#22240;&#20026;&#23427;&#21487;&#20197;&#23436;&#20840;&#25511;&#21046;&#32467;&#26524;&#12290;&#19981;&#38656;&#35201;&#20511;&#29992;&#20854;&#20182;&#20219;&#20309;&#20998;&#26512;&#24037;&#20855;&#12290;&#25105;&#21487;&#20197;&#24456;&#23481;&#26131;&#30340;&#25226;&#32467;&#26524;&#23548;&#20837;&#25968;&#25454;&#24211;&#36719;&#20214;&#25110;&#32773;&#30005;&#23376;&#34920;&#26684;&#12290;&#22914;&#26524;&#20320;&#24320;&#22987;&#30340;&#26102;&#20505;&#20351;&#29992;&#19987;&#38376;&#30340;&#35843;&#26597;&#36719;&#20214;&#65292;&#36890;&#24120;&#20250;&#21463;&#21040;&#36825;&#20123;&#24037;&#20855;&#30340;&#38480;&#21046;&#12290;&#22914;&#26524;&#38382;&#39064;&#27604;&#36739;&#25935;&#24863;&#65292;&#25105;&#20204;&#21487;&#20197;&#20250;&#22312;&#20351;&#29992;&#35895;&#27468;&#24037;&#20855;&#20043;&#21069;&#24910;&#37325;&#24605;&#32771;&#19968;&#19979;&#65292;&#32771;&#34385;&#26159;&#21542;&#21482;&#20570;&#8220;&#20869;&#37096;&#8221;&#35843;&#30740;&#12290;&#20294;&#19968;&#33324;&#26469;&#35828;&#65292;&#25226;&#35895;&#27468;&#38382;&#21367;&#25346;&#21040;&#12298;&#21355;&#25253;&#12299;&#32593;&#39029;&#19978;&#38750;&#24120;&#23481;&#26131;&#65292;&#32780;&#29992;&#25143;&#22522;&#26412;&#19978;&#19981;&#30693;&#36947;&#25105;&#20204;&#22312;&#29992;&#35895;&#27468;&#26469;&#20570;&#35843;&#30740;&#12290;&#25152;&#20197;&#36825;&#24456;&#26041;&#20415;&#12290;</p></div>
<div class="paragraph"><p>&#23545;&#37027;&#20123;&#24819;&#35201;&#20351;&#29992;&#20247;&#21253;&#26381;&#21153;&#30340;&#25968;&#25454;&#35760;&#32773;&#32780;&#35328;&#65292;&#25105;&#30340;&#24314;&#35758;&#26159;&#65292;&#20320;&#24517;&#39035;&#35774;&#35745;&#38750;&#24120;&#20855;&#20307;&#30340;&#38382;&#39064;&#12290;&#32780;&#19988;&#22238;&#31572;&#30340;&#36873;&#25321;&#36234;&#22810;&#36234;&#22909;&#12290;&#23545;&#20320;&#30340;&#35843;&#26597;&#23545;&#35937;&#23613;&#37327;&#20570;&#19968;&#20123;&#22522;&#26412;&#30340;&#20154;&#32676;&#20449;&#24687;&#20998;&#26512;&#65292;&#36825;&#26679;&#20320;&#21487;&#20197;&#30693;&#36947;&#20320;&#30340;&#26679;&#26412;&#26159;&#21542;&#23384;&#22312;&#20559;&#22909;&#12290;&#22914;&#26524;&#35810;&#38382;&#26576;&#19968;&#20107;&#29289;&#30340;&#25968;&#39069;&#25110;&#32773;&#31867;&#20284;&#30340;&#38382;&#39064;&#65292;&#23581;&#35797;&#21435;&#35753;&#22823;&#23478;&#22635;&#20889;&#25968;&#23383;&#65292;&#38480;&#23450;&#20351;&#29992;&#26576;&#19968;&#36135;&#24065;&#21333;&#20301;&#65292;&#31561;&#31561;&#12290;&#36825;&#20123;&#24341;&#23548;&#24456;&#22810;&#21487;&#33021;&#19981;&#20250;&#26377;&#23454;&#38469;&#25928;&#26524;&#65292;&#20294;&#38382;&#21367;&#23545;&#27665;&#20247;&#30340;&#24341;&#23548;&#36234;&#22810;&#65292;&#20320;&#24471;&#21040;&#30340;&#32467;&#26524;&#20063;&#20250;&#36234;&#22909;&#12290;&#36824;&#26377;&#19968;&#20214;&#20107;&#65292;&#23601;&#26159;&#35760;&#24471;&#35774;&#35745;&#19968;&#20010;&#35780;&#35770;&#26639;&#12290;&#22240;&#20026;&#35768;&#22810;&#20154;&#34429;&#28982;&#20250;&#25226;&#38382;&#21367;&#22635;&#23436;&#65292;&#20294;&#20182;&#20204;&#30495;&#27491;&#24819;&#20570;&#30340;&#26159;&#35753;&#20320;&#20542;&#21548;&#20182;&#20204;&#30340;&#24819;&#27861;&#12290;&#29305;&#21035;&#26159;&#23545;&#28040;&#36153;&#25110;&#32773;&#26292;&#21147;&#20107;&#20214;&#30340;&#35843;&#30740;&#39033;&#30446;&#12290;</p></div>
<div class="paragraph"><p>&#8212; <em>&#25688;&#33258;&#25968;&#25454;&#26032;&#38395;&#21338;&#23458;&#30340; &#29595;&#20029;&#23433;&#183;&#21253;&#26597;&#29305;(Marianne Bouchart) &#23545; &#21355;&#25253;&#35199;&#33945;&#183;&#32599;&#26480;&#26031;(Simon Rogers) &#30340;&#37319;&#35775;</em></p></div>
</div>&#13;

</div>



<div class="btn-group book-nav-bottom">
    <a class='btn' href="index.html">Home</a>
    
        <a href="getting_data.html" class="btn">Chapter: 获取数据</a>
    
    
        <a href="getting_data_7.html" class="btn">Next: 数据的使用与分享：大纲，细则和现实</a>
    
</div>