---
layout: default
title: 你对数据的权利
short_title: 你对数据的权利
---

<div class='row'>
    <div class="btn-group book-nav-top span9">
        <a class='btn' href="index.html">Home</a>
        
            <a href="getting_data.html" class="btn">Chapter: 获取数据</a>
        
        
            <a href="getting_data_2.html" class="btn">Next: 试试游说</a>
        
    </div>
    <div class="span3 right-align">
        <span class='st_facebook_hcount' displayText='Facebook'></span>
        <span class='st_twitter_hcount' st_title="你对数据的权利 #ddjbook" displayText='Tweet'></span>
    </div>
</div>


<div id='content'>
    <div class="sect2">
<h3 id="_&#20320;&#23545;&#25968;&#25454;&#30340;&#26435;&#21033;">&#20320;&#23545;&#25968;&#25454;&#30340;&#26435;&#21033;</h3>
<div class="paragraph"><p>&#22312;&#21457;&#20986;&#20449;&#24687;&#33258;&#30001; (FOI) &#30003;&#35831;&#20043;&#21069;&#65292;&#20320;&#24212;&#35813;&#26597;&#19968;&#19979;&#27491;&#22312;&#25628;&#32034;&#30340;&#25968;&#25454;&#26159;&#21542;&#24050;&#32463;&#20844;&#24320;&#65292;&#25110;&#32773;&#26159;&#21542;&#24050;&#32463;&#26377;&#20154;&#25552;&#20986;&#36807;&#30003;&#35831;&#12290;&#20320;&#21487;&#20197;&#20174;&#19978;&#19968;&#31456;&#26597;&#38405;&#20854;&#20013;&#30340;&#20960;&#20010;&#24314;&#35758;&#12290;&#22914;&#26524;&#20320;&#24050;&#32463;&#25214;&#20102;&#19968;&#22280;&#36824;&#26159;&#27809;&#26377;&#24471;&#21040;&#25152;&#38656;&#35201;&#30340;&#25968;&#25454;&#65292;&#20320;&#21487;&#33021;&#23601;&#24819;&#35201;&#25552;&#20132;&#19968;&#20221;&#27491;&#24335;&#30340;&#30003;&#35831;&#12290;&#36825;&#37324;&#26377;&#19968;&#20123;&#25552;&#31034;&#65292;&#21487;&#20197;&#35753;&#20320;&#30340;&#30003;&#35831;&#26356;&#20026;&#26377;&#25928;&#12290;</p></div>
<div class="dlist"><dl><dt class="hdlist1">
&#25552;&#21069;&#35745;&#21010; &#33410;&#30465;&#26102;&#38388;
</dt>
<dd>
<p>
  &#27599;&#24403;&#20320;&#22312;&#25628;&#32034;&#20449;&#24687;&#30340;&#26102;&#20505;&#65292;&#23601;&#35201;&#32771;&#34385;&#25552;&#20132;&#19968;&#20221;&#27491;&#24335;&#30340;&#35775;&#38382;&#35831;&#27714;&#12290;&#26368;&#22909;&#19981;&#35201;&#31561;&#21040;&#29992;&#23613;&#20854;&#20182;&#21150;&#27861;&#20877;&#20316;&#25171;&#31639;&#12290;&#22312;&#30740;&#31350;&#24320;&#22987;&#20043;&#26102;&#25552;&#20132;&#35831;&#27714;&#65292;&#21516;&#26102;&#24320;&#23637;&#20854;&#20182;&#35843;&#30740;&#65292;&#36825;&#26679;&#20250;&#20026;&#20320;&#33410;&#30465;&#26102;&#38388;&#12290;&#23545;&#25302;&#24310;&#26377;&#25152;&#20934;&#22791;&#65306;&#20844;&#20849;&#26426;&#26500;&#26377;&#26102;&#38656;&#35201;&#19968;&#27573;&#26102;&#38388;&#26469;&#22788;&#29702;&#35831;&#27714;&#65292;&#25152;&#20197;&#20320;&#26368;&#22909;&#26159;&#23545;&#36825;&#19968;&#24773;&#20917;&#26377;&#25152;&#39044;&#26399;&#12290;
</p>
</dd>
<dt class="hdlist1">
&#26597;&#30475;&#25910;&#36153;&#35268;&#23450;
</dt>
<dd>
<p>
  &#22312;&#24320;&#22987;&#25552;&#20132;&#30003;&#35831;&#20043;&#21069;&#65292;&#26597;&#19968;&#19979;&#26377;&#20851;&#25552;&#20132;&#30003;&#35831;&#25110;&#25509;&#25910;&#20449;&#24687;&#30340;&#25910;&#36153;&#35268;&#23450;&#12290;&#36825;&#26679;&#19968;&#26469;&#65292;&#22914;&#26524;&#25919;&#24220;&#23448;&#21592;&#31361;&#28982;&#38382;&#20320;&#35201;&#38065;&#65292;&#20320;&#20250;&#23545;&#33258;&#24049;&#30340;&#26435;&#21033;&#24515;&#37324;&#26377;&#25968;&#12290;&#20320;&#21487;&#20197;&#32034;&#35201;&#30005;&#23376;&#25991;&#26723;&#26469;&#36991;&#20813;&#25335;&#36125;&#21644;&#31896;&#36148;&#30340;&#25104;&#26412;&#65292;&#25152;&#20197;&#22312;&#30003;&#35831;&#20013;&#35201;&#20889;&#28165;&#26970;&#20320;&#26356;&#24076;&#26395;&#33719;&#24471;&#30005;&#23376;&#26684;&#24335;&#30340;&#20449;&#24687;&#12290;&#36825;&#26679;&#23601;&#21487;&#20197;&#36991;&#20813;&#25903;&#20184;&#36153;&#29992;&#65292;&#38500;&#38750;&#26159;&#20449;&#24687;&#27809;&#26377;&#30005;&#23376;&#25991;&#26723;&#12290;&#19981;&#36807;&#29616;&#20170;&#36890;&#24120;&#21487;&#20197;&#23558;&#27809;&#26377;&#25968;&#23383;&#21270;&#30340;&#25991;&#20214;&#25195;&#25551;&#65292;&#32780;&#21518;&#20197;&#30005;&#23376;&#37038;&#20214;&#30340;&#38468;&#20214;&#30340;&#24418;&#24335;&#21457;&#36865;&#12290;
</p>
</dd>
<dt class="hdlist1">
&#30693;&#26195;&#20320;&#30340;&#26435;&#21033;
</dt>
<dd>
<p>
  &#22312;&#24320;&#22987;&#20043;&#21069;&#25630;&#28165;&#26970;&#33258;&#24049;&#30340;&#26435;&#21033;&#65292;&#36825;&#26679;&#20320;&#23601;&#30693;&#36947;&#33258;&#24049;&#25317;&#26377;&#20309;&#31181;&#26435;&#21033;&#20197;&#21450;&#20844;&#20849;&#37096;&#38376;&#30340;&#20041;&#21153;&#25152;&#22312;&#12290;&#20363;&#22914;&#65292;&#22823;&#37096;&#20998;&#20449;&#24687;&#33258;&#30001;&#27861;&#23545;&#24403;&#23616;&#30340;&#22238;&#22797;&#26377;&#19968;&#20010;&#26102;&#38388;&#38480;&#21046;&#12290;&#22312;&#20840;&#19990;&#30028;&#22823;&#22810;&#25968;&#27861;&#24459;&#20013;&#65292;&#35813;&#33539;&#22260;&#20174;&#20960;&#22825;&#21040;&#19968;&#20010;&#26376;&#19981;&#31561;&#12290;&#22312;&#20320;&#30003;&#35831;&#20043;&#21069;&#30830;&#23450;&#36825;&#19968;&#26399;&#38480;&#65292;&#24182;&#22312;&#25552;&#20132;&#30003;&#35831;&#26102;&#20316;&#22909;&#35760;&#24405;&#12290;
</p>
</dd>
</dl></div>
<div class="paragraph"><p>&#25919;&#24220;&#27809;&#26377;&#20026;&#20320;&#22788;&#29702;&#25968;&#25454;&#30340;&#20041;&#21153;&#65292;&#20294;&#24212;&#24403;&#21521;&#20320;&#25552;&#20379;&#20182;&#20204;&#25152;&#26377;&#30340;&#36164;&#26009;&#12290;&#22914;&#26524;&#26681;&#25454;&#25919;&#24220;&#25152;&#23653;&#34892;&#30340;&#27861;&#24459;&#33021;&#21147;&#24212;&#24403;&#25552;&#20379;&#26576;&#20010;&#25968;&#25454;&#65292;&#37027;&#20040;&#20182;&#20204;&#32943;&#23450;&#24212;&#24403;&#20026;&#20320;&#21046;&#20316;&#12290;</p></div>
<div class="dlist"><dl><dt class="hdlist1">
&#22768;&#26126;&#20320;&#30693;&#36947;&#33258;&#24049;&#30340;&#26435;&#21033;
</dt>
<dd>
<p>
  &#36890;&#24120;&#27861;&#24459;&#24182;&#27809;&#26377;&#35201;&#27714;&#20320;&#25552;&#21450;&#35775;&#38382;&#20449;&#24687;&#27861;&#25110;&#32773;&#20449;&#24687;&#33258;&#30001;&#27861;&#26696;&#65292;&#20294;&#24314;&#35758;&#20320;&#36825;&#26679;&#20570;&#65292;&#22240;&#20026;&#23427;&#34920;&#26126;&#20320;&#30693;&#36947;&#33258;&#24049;&#30340;&#21512;&#27861;&#26435;&#21033;&#65292;&#24182;&#19988;&#21487;&#33021;&#40723;&#21169;&#20381;&#27861;&#27491;&#30830;&#22788;&#29702;&#30003;&#35831;&#12290;&#25105;&#20204;&#27880;&#24847;&#21040;&#23545;&#20110;&#27431;&#30431;&#30340;&#30003;&#35831;&#65292;&#20854;&#20013;&#37325;&#35201;&#30340;&#19968;&#28857;&#26159;&#20889;&#26126;&#36825;&#26159;&#19968;&#20010;&#25991;&#20214;&#35775;&#38382;&#30003;&#35831;&#65292;&#32780;&#19988;&#26368;&#22909;&#20855;&#20307;&#20889;&#26126;&#26159;&#25552;&#26696;1049 /2001&#12290;
</p>
</dd>
<dt class="hdlist1">
&#20445;&#25345;&#31616;&#27905;
</dt>
<dd>
<p>
  &#19981;&#35770;&#22312;&#21738;&#20010;&#22269;&#23478;&#65292;&#26368;&#22909;&#37117;&#20174;&#19968;&#20010;&#31616;&#21333;&#30340;&#20449;&#24687;&#30003;&#35831;&#24320;&#22987;&#65292;&#22914;&#26524;&#24471;&#21040;&#20102;&#21021;&#27493;&#20449;&#24687;&#65292;&#28982;&#21518;&#20877;&#22686;&#21152;&#26356;&#22810;&#30340;&#38382;&#39064;&#12290;&#36825;&#26679;&#65292;&#20320;&#23601;&#19981;&#20250;&#22240;&#20026;&#25552;&#20986;&#19968;&#20010;&#8220;&#22797;&#26434;&#30340;&#35831;&#27714;&#8221;&#32780;&#20882;&#34987;&#20844;&#20849;&#26426;&#26500;&#30003;&#35831;&#24310;&#26399;&#30340;&#39118;&#38505;&#12290;
</p>
</dd>
<dt class="hdlist1">
&#20445;&#35777;&#37325;&#28857;
</dt>
<dd>
<p>
  &#30003;&#35831;&#30001;&#20844;&#20849;&#37096;&#38376;&#30340;&#19968;&#37096;&#20998;&#20445;&#26377;&#30340;&#20449;&#24687;&#65292;&#21487;&#33021;&#20250;&#27604;&#38656;&#35201;&#25628;&#32034;&#25972;&#20010;&#37096;&#38376;&#30340;&#22238;&#22797;&#26469;&#24471;&#26356;&#24555;&#12290;&#38656;&#35201;&#23448;&#26041;&#21672;&#35810;&#31532;&#19977;&#26041;&#65288;&#20363;&#22914;&#25552;&#20379;&#20449;&#24687;&#30340;&#31169;&#33829;&#20844;&#21496;&#12289;&#21463;&#20854;&#24433;&#21709;&#30340;&#20854;&#20182;&#25919;&#24220;&#65289;&#30340;&#30003;&#35831;&#21487;&#33021;&#20250;&#33457;&#36153;&#29305;&#21035;&#38271;&#30340;&#26102;&#38388;&#12290;&#20320;&#35201;&#25345;&#20043;&#20197;&#24658;&#12290;
</p>
</dd>
<dt class="hdlist1">
&#32771;&#34385;&#25991;&#20214;&#25152;&#21253;&#21547;&#30340;&#20449;&#24687;
</dt>
<dd>
<p>
  &#35797;&#30528;&#25214;&#20986;&#25152;&#25972;&#29702;&#30340;&#25968;&#25454;&#12290;&#20030;&#20010;&#20363;&#23376;&#65292;&#20551;&#22914;&#20320;&#22312;&#20132;&#36890;&#20107;&#25925;&#21518;&#25343;&#21040;&#19968;&#24352;&#35686;&#23519;&#22635;&#20889;&#30340;&#34920;&#21333;&#31354;&#30333;&#21103;&#26412;&#65292;&#20320;&#23601;&#21487;&#20197;&#30475;&#20986;&#20182;&#20204;&#35760;&#24405;&#20102;&#21738;&#20123;&#26377;&#20851;&#36710;&#31096;&#30340;&#20449;&#24687;&#12290;
</p>
</dd>
<dt class="hdlist1">
&#38024;&#23545;&#20855;&#20307;&#38382;&#39064;
</dt>
<dd>
<p>
  &#22312;&#20320;&#25552;&#20132;&#30003;&#35831;&#20043;&#21069;&#65292;&#24819;&#24819;&#65306;&#23427;&#26377;&#20160;&#20040;&#21547;&#31946;&#19981;&#28165;&#30340;&#22320;&#26041;&#21527;&#65311;&#22914;&#26524;&#20320;&#35745;&#21010;&#27604;&#36739;&#26469;&#33258;&#19981;&#21516;&#23448;&#26041;&#37096;&#38376;&#30340;&#25968;&#25454;&#65292;&#36825;&#19968;&#28857;&#23588;&#20854;&#37325;&#35201;&#12290;&#25171;&#20010;&#27604;&#26041;&#65292;&#22914;&#26524;&#20320;&#32034;&#35201;&#36807;&#21435;&#19977;&#24180;&#30340;&#25968;&#23383;&#65292;&#19968;&#20123;&#37096;&#38376;&#20250;&#21457;&#32473;&#20320;&#36807;&#21435;&#19977;&#20010;&#26085;&#21382;&#24180;&#30340;&#20449;&#24687;&#65292;&#32780;&#20854;&#23427;&#37096;&#38376;&#21017;&#21457;&#32473;&#20320;&#36807;&#21435;&#19977;&#20010;&#36130;&#25919;&#24180;&#30340;&#20449;&#24687;&#65292;&#20320;&#19981;&#21487;&#33021;&#30452;&#25509;&#27604;&#36739;&#36825;&#20123;&#20449;&#24687;&#12290;&#22914;&#26524;&#20320;&#20915;&#23450;&#35201;&#25226;&#20320;&#30495;&#27491;&#30340;&#30003;&#35831;&#38544;&#34255;&#22312;&#19968;&#20010;&#26356;&#26222;&#36941;&#30340;&#30003;&#35831;&#24403;&#20013;&#65292;&#37027;&#20040;&#20320;&#30340;&#30003;&#35831;&#33539;&#22260;&#24212;&#24403;&#36275;&#20197;&#33719;&#21462;&#20320;&#24819;&#35201;&#30340;&#20449;&#24687;&#65292;&#20294;&#20063;&#33021;&#22826;&#36807;&#27867;&#27867;&#32780;&#29992;&#24847;&#19981;&#26126;&#25110;&#26377;&#30861;&#22238;&#22797;&#12290;&#20855;&#20307;&#32780;&#26126;&#30830;&#30340;&#30003;&#35831;&#24448;&#24448;&#33021;&#22815;&#33719;&#24471;&#26356;&#24555;&#26356;&#22909;&#30340;&#31572;&#26696;&#12290;
</p>
</dd>
<dt class="hdlist1">
&#25552;&#20132;&#22810;&#20010;&#30003;&#35831;
</dt>
<dd>
<p>
  &#22914;&#26524;&#20320;&#19981;&#30830;&#23450;&#21521;&#35841;&#25552;&#20132;&#30003;&#35831;&#65292;&#20320;&#23436;&#20840;&#21487;&#20197;&#22312;&#21516;&#19968;&#26102;&#38388;&#21521;&#20004;&#19977;&#20010;&#25110;&#26356;&#22810;&#30340;&#26426;&#26500;&#25552;&#20132;&#30003;&#35831;&#12290;&#22312;&#26576;&#20123;&#24773;&#20917;&#19979;&#65292;&#21508;&#26426;&#26500;&#20250;&#36820;&#22238;&#19981;&#21516;&#30340;&#31572;&#26696;&#65292;&#20294;&#36825;&#23454;&#38469;&#19978;&#26159;&#26377;&#24110;&#21161;&#30340;&#65292;&#21487;&#20197;&#20026;&#20320;&#25152;&#35843;&#26597;&#30340;&#39033;&#30446;&#19978;&#25552;&#20379;&#26356;&#20840;&#38754;&#30340;&#20449;&#24687;&#12290;
</p>
</dd>
<dt class="hdlist1">
&#25552;&#20132;&#22269;&#38469;&#30003;&#35831;
</dt>
<dd>
<p>
  &#36234;&#26469;&#36234;&#22810;&#30340;&#30003;&#35831;&#21487;&#20197;&#20197;&#30005;&#23376;&#26041;&#24335;&#25552;&#20132;&#65292;&#25152;&#20197;&#20320;&#20303;&#22312;&#21738;&#37324;&#24182;&#19981;&#37325;&#35201;&#12290;&#25110;&#32773;&#65292;&#22914;&#26524;&#20320;&#27809;&#26377;&#29983;&#27963;&#24819;&#35201;&#25552;&#20132;&#30003;&#35831;&#30340;&#22269;&#23478;&#20013;&#65292;&#26377;&#26102;&#21487;&#20197;&#23558;&#30003;&#35831;&#21457;&#36865;&#21040;&#22823;&#20351;&#39302;&#65292;&#32780;&#20182;&#20204;&#24212;&#23558;&#20854;&#36716;&#31227;&#32473;&#20844;&#20849;&#26426;&#26500;&#12290;&#20320;&#38656;&#35201;&#20808;&#26597;&#30475;&#30456;&#20851;&#20351;&#39302;&#26159;&#21542;&#26377;&#36825;&#31867;&#26381;&#21153;&#65292;&#26377;&#26102;&#20351;&#39302;&#24037;&#20316;&#20154;&#21592;&#27809;&#26377;&#25509;&#21463;&#36807;&#23545;&#20449;&#24687;&#26435;&#21033;&#30340;&#22521;&#35757;&#65292;&#22914;&#26524;&#30475;&#20284;&#26159;&#36825;&#31181;&#24773;&#20917;&#65292;&#30452;&#25509;&#21521;&#26377;&#20851;&#20844;&#20849;&#26426;&#26500;&#25552;&#20132;&#30003;&#35831;&#26159;&#26356;&#23433;&#20840;&#30340;&#20570;&#27861;&#12290;
</p>
</dd>
<dt class="hdlist1">
&#36827;&#34892;&#30003;&#35831;&#27979;&#35797;
</dt>
<dd>
<p>
  &#22914;&#26524;&#22312;&#20320;&#25171;&#31639;&#32473;&#35768;&#22810;&#20844;&#20849;&#24403;&#23616;&#21457;&#36865;&#21516;&#19968;&#30003;&#35831;&#65292;&#24320;&#22987;&#30340;&#26102;&#20505;&#21487;&#20197;&#32473;&#20960;&#20010;&#37096;&#38376;&#21457;&#19968;&#20221;&#21021;&#27493;&#30340;&#30003;&#35831;&#33609;&#26696;&#20316;&#20026;&#25552;&#21069;&#27979;&#35797;&#12290;&#36825;&#20250;&#21578;&#35785;&#20320;&#26159;&#21542;&#20351;&#29992;&#20102;&#27491;&#30830;&#30340;&#26415;&#35821;&#26469;&#33719;&#21462;&#24819;&#35201;&#30340;&#26448;&#26009;&#65292;&#20197;&#21450;&#22238;&#22797;&#20320;&#38382;&#39064;&#30340;&#21487;&#34892;&#24615;&#65292;&#36825;&#26679;&#20320;&#23601;&#21487;&#20197;&#22312;&#21457;&#36865;&#32473;&#21508;&#20010;&#37096;&#38376;&#20043;&#21069;&#23545;&#30003;&#35831;&#36827;&#34892;&#24517;&#35201;&#30340;&#20462;&#25913;&#12290;
</p>
</dd>
<dt class="hdlist1">
&#32771;&#34385;&#22909;&#24847;&#22806;&#24773;&#20917;
</dt>
<dd>
<p>
  &#22914;&#26524;&#35273;&#24471;&#20320;&#30340;&#30003;&#35831;&#21487;&#33021;&#20250;&#20986;&#29616;&#24847;&#22806;&#65292;&#37027;&#20040;&#22312;&#20934;&#22791;&#30003;&#35831;&#20043;&#26102;&#65292;&#20320;&#21487;&#20197;&#25226;&#21487;&#33021;&#23384;&#22312;&#25935;&#24863;&#20449;&#24687;&#30340;&#38382;&#39064;&#19982;&#20854;&#23427;&#26681;&#25454;&#24120;&#35782;&#19981;&#20250;&#20986;&#29616;&#24847;&#22806;&#30340;&#20449;&#24687;&#20998;&#24320;&#12290;&#28982;&#21518;&#25226;&#20320;&#30340;&#38382;&#39064;&#20998;&#25104;&#20004;&#39033;&#30003;&#35831;&#24182;&#20998;&#21035;&#25552;&#20132;&#12290;
</p>
</dd>
<dt class="hdlist1">
&#35831;&#27714;&#23545;&#25991;&#20214;&#30340;&#35775;&#38382;
</dt>
<dd>
<p>
  &#22914;&#26524;&#20320;&#20303;&#22312;&#20445;&#23384;&#20449;&#24687;&#30340;&#26426;&#26500;&#38468;&#36817;&#65288;&#20363;&#22914;&#22312;&#23384;&#25918;&#25991;&#20214;&#30340;&#39318;&#37117;&#65289;&#65292;&#20320;&#20063;&#21487;&#20197;&#35201;&#27714;&#26597;&#30475;&#25991;&#20214;&#30340;&#27491;&#26412;&#12290;&#24403;&#30740;&#31350;&#20449;&#24687;&#21487;&#33021;&#20445;&#23384;&#22312;&#22823;&#37327;&#30340;&#20320;&#24819;&#26597;&#38405;&#30340;&#25991;&#29486;&#20013;&#26102;&#65292;&#36825;&#20250;&#26159;&#38750;&#24120;&#26377;&#29992;&#30340;&#12290;&#36825;&#31867;&#26597;&#38405;&#24212;&#24403;&#26159;&#20813;&#25910;&#36153;&#29992;&#30340;&#65292;&#32780;&#19988;&#21487;&#20197;&#32473;&#20320;&#23433;&#25490;&#22312;&#19968;&#20010;&#21512;&#29702;&#21644;&#26041;&#20415;&#30340;&#26102;&#38388;&#12290;
</p>
</dd>
<dt class="hdlist1">
&#33258;&#24049;&#30041;&#19968;&#20221;&#35760;&#24405;&#65281;
</dt>
<dd>
<p>
  &#20197;&#20070;&#38754;&#24418;&#24335;&#20316;&#20986;&#30003;&#35831;&#65292;&#24182;&#20445;&#23384;&#19968;&#20221;&#21103;&#26412;&#25110;&#35760;&#24405;&#65292;&#20197;&#20415;&#22312;&#23558;&#26469;&#22914;&#26524;&#26410;&#25910;&#21040;&#31572;&#22797;&#38656;&#35201;&#20316;&#20986;&#19978;&#35785;&#26102;&#65292;&#33021;&#22815;&#35777;&#26126;&#20320;&#30340;&#30003;&#35831;&#24050;&#32463;&#21457;&#36865;&#12290;&#24182;&#19988;&#20551;&#22914;&#20320;&#25171;&#31639;&#20570;&#19968;&#20010;&#26377;&#20851;&#25253;&#36947;&#65292;&#36825;&#20063;&#21487;&#20197;&#25552;&#20379;&#20102;&#30003;&#35831;&#25552;&#20132;&#30340;&#35777;&#25454;&#12290;
</p>
</dd>
<dt class="hdlist1">
&#20844;&#24320;&#20320;&#30340;&#30003;&#35831;
</dt>
<dd>
<p>
  &#36890;&#36807;&#25226;&#20320;&#25552;&#20132;&#30340;&#30003;&#35831;&#20844;&#24320;&#21270;&#21487;&#20197;&#21152;&#36895;&#22238;&#22797;&#30340;&#36895;&#24230;&#65306;&#22914;&#26524;&#20320;&#25776;&#20889;&#25110;&#24191;&#25773;&#19968;&#20010;&#20851;&#20110;&#20320;&#24050;&#25552;&#20132;&#30003;&#35831;&#30340;&#25253;&#36947;&#65292;&#36825;&#21487;&#20197;&#23545;&#20844;&#20849;&#26426;&#26500;&#26045;&#21152;&#21387;&#21147;&#20351;&#20854;&#22788;&#29702;&#21644;&#22238;&#22797;&#20320;&#30340;&#30003;&#35831;&#12290;&#22312;&#25910;&#21040;&#23545;&#30003;&#35831;&#30340;&#22238;&#22797;&#21518;&#65292;&#20320;&#21487;&#20197;&#26356;&#26032;&#20449;&#24687;&#65307;&#22914;&#26524;&#36229;&#36807;&#25130;&#27490;&#26102;&#38388;&#20173;&#27809;&#26377;&#22238;&#22797;&#65292;&#20320;&#20063;&#21487;&#20197;&#25226;&#36825;&#20570;&#20026;&#19968;&#20010;&#26032;&#38395;&#25253;&#36947;&#12290;&#36825;&#26679;&#20570;&#36824;&#26377;&#19968;&#20010;&#22909;&#22788;&#65292;&#23601;&#26159;&#25945;&#32946;&#22823;&#20247;&#26377;&#20851;&#20449;&#24687;&#30340;&#35775;&#38382;&#26435;&#20197;&#21450;&#22914;&#20309;&#23454;&#36341;&#12290;
</p>
</dd>
</dl></div>
<div class="admonitionblock">
<table><tr><td class="icon">
<div class="title">Note</div>
</td>
<td class="content">
<div class="paragraph"><p>&#22312;&#32593;&#19978;&#26377;&#20960;&#20010;&#20844;&#24320;&#30340;&#20248;&#36136;&#30340;&#26381;&#21153;&#26426;&#26500;&#65292;&#20320;&#21487;&#20197;&#29992;&#26469;&#25552;&#20132;&#30003;&#35831;&#20197;&#21450;&#20219;&#20309;&#21518;&#32493;&#30340;&#22238;&#22797;&#65292;&#22914;&#33521;&#22269;&#20844;&#20849;&#26426;&#26500;&#30340;<a href="http://www.whatdotheyknow.com/">What Do They Know?</a>&#12289;&#24503;&#22269;&#20844;&#20849;&#26426;&#26500;&#30340;<a href="https://fragdenstaat.de/">Frag den Staat</a>&#21644;&#27431;&#30431;&#26426;&#26500;&#30340;<a href="http://www.asktheeu.org/">Ask the EU</a>&#12290;&#32780;<a href="http://www.alaveteli.org/">Alaveteli</a>&#39033;&#30446;&#27491;&#22312;&#24110;&#21161;&#19990;&#30028;&#21508;&#22320;&#30340;&#25968;&#21313;&#20010;&#22269;&#23478;&#24320;&#23637;&#31867;&#20284;&#30340;&#26381;&#21153;&#12290;</p></div>
</td>
</tr></table></div>
<div class="imageblock" id="FIG043" style="float:none;">
<div class="content">
<img src="figs/incoming/04-AA.png"></div>
<div class="title">Figure 2. What Do They Know? (My Society)</div>
</div>
<div class="dlist"><dl><dt class="hdlist1">
&#21457;&#23637;&#20320;&#30340;&#21516;&#20107;
</dt>
<dd>
<p>
  &#22914;&#26524;&#20320;&#30340;&#21516;&#20107;&#23545;&#20449;&#24687;&#30003;&#35831;&#35775;&#38382;&#30340;&#24847;&#20041;&#25345;&#24576;&#30097;&#24577;&#24230;&#65292;&#35828;&#26381;&#20182;&#20204;&#30340;&#26368;&#20339;&#36884;&#24452;&#20043;&#19968;&#23601;&#26159;&#26681;&#25454;&#20449;&#24687;&#27861;&#25152;&#35775;&#38382;&#21040;&#20449;&#24687;&#20889;&#19968;&#31687;&#25253;&#36947;&#12290;&#22312;&#26368;&#21518;&#19968;&#31687;&#25991;&#31456;&#25110;&#24191;&#25773;&#29255;&#27573;&#20013;&#20063;&#25226;&#20320;&#25152;&#29992;&#21040;&#30340;&#27861;&#24459;&#25512;&#33616;&#32473;&#20844;&#20247;&#65292;&#20316;&#20026;&#19968;&#31181;&#24378;&#35843;&#20854;&#20215;&#20540;&#24182;&#25552;&#39640;&#20844;&#20247;&#30340;&#26435;&#21033;&#24847;&#35782;&#30340;&#26041;&#27861;&#12290;
</p>
</dd>
<dt class="hdlist1">
&#32034;&#35201;&#21407;&#22987;&#25968;&#25454;
</dt>
<dd>
<p>
  &#22914;&#26524;&#20320;&#24819;&#35201;&#29992;&#30005;&#33041;&#20998;&#26512;&#12289;&#25366;&#25496;&#25110;&#25972;&#29702;&#25968;&#25454;&#65292;&#37027;&#20040;&#20320;&#24212;&#24403;&#26126;&#30830;&#32034;&#35201;&#30005;&#23376;&#21270;&#30340;&#26426;&#22120;&#21487;&#35835;&#30340;&#25968;&#25454;&#26684;&#24335;&#12290;&#20320;&#21487;&#20197;&#36890;&#36807;&#35814;&#32454;&#35828;&#26126;&#26469;&#38416;&#26126;&#20320;&#30340;&#35201;&#27714;&#65292;&#20363;&#22914;&#20320;&#38656;&#35201;&#8220;`&#36866;&#29992;&#20110;&#20250;&#35745;&#36719;&#20214;&#20998;&#26512;&#8221;&#26684;&#24335;&#30340;&#39044;&#31639;&#20449;&#24687;&#12290;&#20320;&#21487;&#33021;&#36824;&#24076;&#26395;&#26126;&#30830;&#32034;&#35201;&#38750;&#27719;&#24635;&#36807;&#30340;&#25110;&#26494;&#25955;&#34920;&#26684;&#30340;&#20449;&#24687;&#12290;&#20851;&#20110;&#36825;&#19968;&#28857;&#65292;&#20320;&#21487;&#20197;&#25193;&#23637;&#38405;&#35835;<a href="http://bit.ly/access-report">&#27492;&#25253;&#21578;</a>&#12290;
</p>
</dd>
</dl></div>
<?dbfo-need height="1in"?><div class="dlist"><dl><dt class="hdlist1">
&#35810;&#38382;FOI&#27861;&#24459;&#20043;&#22806;&#30340;&#32452;&#32455;
</dt>
<dd>
<p>
  &#20320;&#21487;&#33021;&#24076;&#26395;&#25214;&#21040;&#26377;&#20851;&#38750;&#25919;&#24220;&#32452;&#32455;&#12289;&#31169;&#33829;&#20844;&#21496;&#12289;&#23447;&#25945;&#32452;&#32455;&#21644;&#20854;&#20182;&#32452;&#32455;&#20013;&#22312;FOI&#27861;&#24459;&#19979;&#24182;&#19981;&#38656;&#35201;&#20844;&#24320;&#30340;&#25991;&#20214;&#12290;&#20294;&#26159;&#36890;&#36807;&#35810;&#38382;FOI&#27861;&#24459;&#25152;&#28085;&#30422;&#30340;&#20844;&#20849;&#26426;&#26500;&#20320;&#21487;&#33021;&#25214;&#21040;&#26377;&#20851;&#30340;&#20449;&#24687;&#12290;&#20363;&#22914;&#65292;&#20320;&#21487;&#20197;&#35810;&#38382;&#25919;&#24220;&#37096;&#38376;&#25110;&#37096;&#22996;&#26159;&#21542;&#36164;&#21161;&#36807;&#25110;&#22788;&#29702;&#36807;&#26576;&#20010;&#29305;&#23450;&#31169;&#20154;&#20844;&#21496;&#25110;&#38750;&#25919;&#24220;&#32452;&#32455;&#65292;&#24182;&#30003;&#35831;&#25903;&#25345;&#25991;&#20214;&#12290;&#22914;&#26524;&#22312; &#36827;&#34892;FOI&#30003;&#35831;&#38656;&#35201;&#36827;&#19968;&#27493;&#24110;&#21161;&#65292;&#20320;&#36824;&#21487;&#20197;&#26597;&#38405; <a href="http://www.legalleaks.info/toolkit.html">&#35760;&#32773;&#25152;&#24212;&#35813;&#30693;&#36947;&#30340;&#27861;&#24459;&#28431;&#27934;</a>(Legal Leaks tookit for journalists)&#12290;
</p>
</dd>
</dl></div>
<div class="paragraph"><p>&#8212; <em>&#28023;&#20262;&#183;&#36798;&#27604;&#24076;&#23572;(Access Info Europe)&#12289;Djordje&#183;Padejski(&#26031;&#22374;&#31119;&#22823;&#23398;&#22856;&#29305;&#26032;&#38395;&#20250;&#21592;)&#12289;&#39532;&#19969;&#183;&#32599;&#26862;&#40077;&#22982;(&#33521;&#22269;&#24191;&#25773;&#20844;&#21496;)&#21644;&#27861;&#24067;&#37324;&#40784;&#22885;&#183;&#26031;&#31185;&#35834;&#21033;&#23612;(&#20262;&#25958;&#25919;&#27835;&#32463;&#27982;&#23398;&#38498;)</em></p></div>
<div class="sidebarblock" id="foi-spending">
<div class="content">
<div class="title">&#21033;&#29992;&#8220;&#20449;&#24687;&#33258;&#30001;&#8221;&#20102;&#35299;&#20844;&#20849;&#25903;&#20986;</div>
<div class="paragraph"><p>&#25105;&#26366;&#32463;&#29992;&#19981;&#23569;&#26041;&#24335;&#24212;&#29992;FOI&#65292;&#20197;&#26356;&#22909;&#30340;&#20102;&#35299;COINS&#65292;&#23427;&#26159;&#26368;&#22823;&#30340;&#33521;&#22269;&#25919;&#24220;&#24320;&#25903;&#12289;&#39044;&#31639;&#12289;&#36130;&#25919;&#20449;&#24687;&#25968;&#25454;&#24211;&#12290;&#22312;2010&#24180;&#24320;&#22987;&#30340;&#26102;&#20505;&#65292;&#20052;&#27835;&#183;&#22885;&#26031;&#26412;&#36879;&#38706;&#20182;&#22914;&#26524;&#24403;&#36873;&#36130;&#25919;&#22823;&#33251;&#65292;&#23601;&#20250;&#24320;&#25918;COINS&#65292;&#20197;&#20419;&#36827;&#36130;&#25919;&#37096;&#30340;&#20449;&#24687;&#20844;&#24320;&#36879;&#26126;&#12290;&#36825;&#30475;&#36215;&#26469;&#26159;&#20010;&#30740;&#31350;COINS&#20013;&#30340;&#21508;&#39033;&#25968;&#25454;&#30340;&#22909;&#26102;&#26426;&#65292;&#25105;&#20415;&#36882;&#20986;&#20102;&#20960;&#20010;FOI&#30003;&#35831;&#65292;&#19968;&#20010;&#26159;<a href="http://bit.ly/wdtk-coins-1">&#25968;&#25454;&#24211;&#30340;&#26550;&#26500;</a>&#65292;&#19968;&#20010;&#26159;&#36130;&#25919;&#37096;&#23448;&#21592;&#22312;<a href="http://bit.ly/wdtk-coins-2">&#20351;&#29992;COINS&#26102;&#30340;&#25351;&#21335;</a>&#65292;&#19968;&#20010;&#26159;&#36130;&#25919;&#37096;&#21644;&#25968;&#25454;&#24211;&#25552;&#20379;&#32773;&#20043;&#38388; <a href="http://bit.ly/wdtk-coins-3">&#31614;&#35746;&#30340;&#21512;&#21516;</a>&#12290;&#36825;&#20123;&#37117;&#26368;&#32456;&#34987;&#20197;&#23454;&#29992;&#20449;&#24687;&#32780; <a href="http://bit.ly/wdtk-coins-4">&#34987;&#20844;&#24320;</a>&#20102;&#12290;&#25105;&#36824;&#30003;&#35831;&#20102;&#20844;&#24320;&#25152;&#26377;&#30340;&#24320;&#25903;&#39033;&#30446;&#20195;&#30721;&#65292;&#20063;&#34987;&#20844;&#24320;&#20102;&#12290;&#20052;&#27835;&#183;&#22885;&#26031;&#26412;&#24403;2010&#24180;5&#26376;&#24403;&#36873;&#36130;&#25919;&#22823;&#33251;&#65292;&#24182;&#20110;6&#26376;&#20844;&#24320;&#20102;COINS&#65292;&#32780;&#21069;&#38754;&#36825;&#20123;&#24037;&#20316;&#65292;&#37117;&#35753;&#25105;&#20204;&#23545;COINS&#26377;&#20102;&#26356;&#22909;&#30340;&#20102;&#35299;&#12290;&#25968;&#25454;&#24211;&#20013;&#30340;&#25968;&#25454;&#34987;&#22810;&#20010;&#32593;&#31449;&#24212;&#29992;&#65292;&#24182;&#40723;&#21169;&#20844;&#20247;&#33258;&#34892;&#30740;&#31350;&#36825;&#20123;&#25968;&#25454;&#65292;&#21253;&#25324;<a href="http://openspending.org/">OpenSpending.org</a> &#21644;&#12298;&#21355;&#25253;&#12299;&#30340;<a href="http://coins.guardian.co.uk/coins-explorer/search">Coins Data Explorer</a>&#12290;</p></div>
<div class="paragraph"><p>&#32463;&#36807;&#19968;&#27573;&#26102;&#38388;&#30340;&#30740;&#31350;&#65292;&#21457;&#29616;&#25968;&#25454;&#24211;&#20013;&#20284;&#20046;&#26377;&#24456;&#22823;&#19968;&#37096;&#20998;&#30340;&#25968;&#25454;&#26159;&#32570;&#22833;&#30340;&#65292;&#25919;&#24220;&#25972;&#20307;&#36130;&#21153;&#25253;&#21578;(Whole of Government Accounts (WGA))&#65292;&#20854;&#20013;&#21253;&#25324;1500&#32452;&#20844;&#20849;&#37096;&#38376;&#30340;&#21512;&#24182;&#36130;&#21153;&#25253;&#21578;&#65292;&#23601;&#26159;&#19981;&#20844;&#24320;&#30340;&#12290;&#25105;&#26366;&#32463;&#29992;FOI&#30003;&#35831;&#20102;<a href="http://bit.ly/wdtk-coins-5">2008-2009&#24180;&#24230;&#30340;WGA&#20449;&#24687;</a>&#65292;&#20294;&#26159;&#26174;&#31034;&#26080;&#25928;&#12290;&#25105;&#36824;&#30003;&#35831;&#20102;&#36127;&#36131;WGA&#30340;&#23457;&#35745;&#37096;&#38376;&#30340;&#25253;&#21578;&#65292;&#24076;&#26395;&#33021;&#35299;&#37322;&#20026;&#20160;&#20040;WGA&#30340;&#20449;&#24687;&#26159;&#19981;&#33021;&#20844;&#24320;&#30340;&#65292;&#19981;&#36807;&#36825;&#20010;&#30003;&#35831;<a href="http://bit.ly/wdtk-coins-6">&#20063;&#34987;&#25298;&#32477;</a>&#20102;&#12290;</p></div>
<div class="paragraph"><p>2011&#24180;12&#26376;&#65292;WGA&#22312;COINS&#20013;&#34987;&#20844;&#24320;&#20102;&#12290;&#25105;&#24819;&#20026;WGA&#25552;&#20379;&#30340;&#21512;&#24182;&#36130;&#21153;&#25253;&#21578;&#20013;&#30340;1500&#20010;&#32452;&#32455;&#21508;&#33258;&#24314;&#31435;&#19968;&#20010;&#23436;&#25972;&#30340;&#20449;&#24687;&#21253;&#65292;&#20026;&#20102;&#22312;&#36825;&#26679;&#30340;&#23454;&#36341;&#20013;&#24471;&#21040;&#36275;&#22815;&#30340;&#25351;&#23548;&#21644;&#24110;&#21161;&#65292;&#25105;&#29992;&#21478;&#22806;&#19968;&#20010;&#29702;&#30001;&#20351;&#29992;&#20102;FOI&#65306;&#20026;&#20102;&#30830;&#20445;&#22312;&#33521;&#22269;&#20449;&#24687;&#36879;&#26126;&#35745;&#21010;&#25351;&#23548;&#19979;&#20844;&#24067;&#30340;&#20449;&#24687;&#37117;&#34987;&#21512;&#29702;&#30340;&#35299;&#37322;&#24182;&#21253;&#21547;&#24517;&#35201;&#30340;&#20869;&#23481;&#12290;&#25105;&#36890;&#36807;FOI&#30003;&#35831;&#20102;WGA&#20013;&#21508;&#20010;&#20844;&#20849;&#37096;&#38376;&#30340;<a href="http://bit.ly/wdtk-coins-7">&#23436;&#25972;&#36130;&#21153;&#20449;&#24687;</a>&#12290;</p></div>
<div class="paragraph"><p>&#8212; <em>&#20029;&#33678;&#183;&#22467;&#25991;&#26031;(Lisa Evans)&#65292;&#21355;&#25253;</em></p></div>
</div></div>
</div>&#13;

</div>



<div class="btn-group book-nav-bottom">
    <a class='btn' href="index.html">Home</a>
    
        <a href="getting_data.html" class="btn">Chapter: 获取数据</a>
    
    
        <a href="getting_data_2.html" class="btn">Next: 试试游说</a>
    
</div>