---
layout: default
title: 把网页作为数据来源
short_title: 把网页作为数据来源
---

<div class='row'>
    <div class="btn-group book-nav-top span9">
        <a class='btn' href="index.html">Home</a>
        
            <a href="getting_data.html" class="btn">Chapter: 获取数据</a>
        
        
            <a href="getting_data_5.html" class="btn">Next: 《卫报》数据博客的众包式数据</a>
        
    </div>
    <div class="span3 right-align">
        <span class='st_facebook_hcount' displayText='Facebook'></span>
        <span class='st_twitter_hcount' st_title="把网页作为数据来源 #ddjbook" displayText='Tweet'></span>
    </div>
</div>


<div id='content'>
    <div class="sect2">
<h3 id="_&#25226;&#32593;&#39029;&#20316;&#20026;&#25968;&#25454;&#26469;&#28304;">&#25226;&#32593;&#39029;&#20316;&#20026;&#25968;&#25454;&#26469;&#28304;</h3>
<div class="paragraph"><p>&#22914;&#20309;&#25214;&#21040;&#21482;&#22312;&#32593;&#32476;&#19978;&#23384;&#22312;&#30340;&#20107;&#29289;&#65311;&#19981;&#31649;&#20320;&#35201;&#25214;&#30005;&#37038;&#22320;&#22336;&#12289;&#32593;&#22336;&#12289;&#22270;&#29255;&#25110;&#26159;&#32500;&#22522;&#30334;&#31185;&#26465;&#30446;&#65292;&#22312;&#26412;&#31456;&#20320;&#37117;&#21487;&#20197;&#20102;&#35299;&#21040;&#30456;&#20851;&#30340;&#24037;&#20855;&#21487;&#23427;&#20204;&#32972;&#21518;&#30340;&#25925;&#20107;&#12290;</p></div>
<div class="sect3">
<h4 id="_&#32593;&#39029;&#24037;&#20855;">&#32593;&#39029;&#24037;&#20855;</h4>
<div class="paragraph"><p>&#39318;&#20808;&#65292;&#20320;&#38656;&#35201;&#20102;&#35299;&#19968;&#20123;&#25506;&#32034;&#19968;&#25972;&#20010;&#32593;&#31449;&#32780;&#19981;&#26159;&#20960;&#20010;&#39029;&#38754;&#30340;&#26381;&#21153;&#12290;</p></div>
<div class="dlist"><dl><dt class="hdlist1">
Whois
</dt>
<dd>
<p>
  &#22914;&#26524;&#20320;&#35775;&#38382; whois.domaintools.com[whois.domaintools.com]&#65288;&#25110;&#22312;Mac&#19978;&#30340;Terminal&#24212;&#29992;&#20013;&#36755;&#20837;whois www.example.com&#65289;&#65292;&#20320;&#23601;&#21487;&#20197;&#24471;&#21040;&#20219;&#24847;&#32593;&#31449;&#30340;&#22522;&#26412;&#27880;&#20876;&#20449;&#24687;&#12290;&#36817;&#24180;&#26469;&#65292;&#24456;&#22810;&#32593;&#31449;&#25152;&#26377;&#32773;&#22312;&#27880;&#20876;&#22495;&#21517;&#26102;&#36873;&#25321;&#8220;&#38544;&#31169;&#20445;&#25252;&#8221;&#27169;&#24335;&#65292;&#23558;&#27880;&#20876;&#20449;&#24687;&#38544;&#34255;&#12290;&#20294;&#22823;&#22810;&#25968;&#24773;&#20917;&#19979;&#20320;&#36824;&#26159;&#33021;&#22815;&#26597;&#21040;&#22495;&#21517;&#27880;&#20876;&#32773;&#30340;&#22995;&#21517;&#12289;&#20303;&#22336;&#12289;&#30005;&#37038;&#22320;&#22336;&#21644;&#30005;&#35805;&#21495;&#30721;&#12290;&#21516;&#26102;&#65292;&#20320;&#20063;&#21487;&#20197;&#36755;&#20837;&#25968;&#23383;&#22411;&#30340;IP&#22320;&#22336;&#65292;&#26597;&#25214;&#25317;&#26377;&#35813;IP&#30340;&#26381;&#21153;&#22120;&#25152;&#23646;&#30340;&#32452;&#32455;&#25110;&#20010;&#20154;&#12290;&#22312;&#36861;&#26597;&#25955;&#25773;&#20398;&#36785;&#24615;&#35328;&#35770;&#21644;&#24694;&#24847;&#25915;&#20987;&#30340;&#29992;&#25143;&#26102;&#65292;&#36825;&#20123;&#26381;&#21153;&#29305;&#21035;&#26041;&#20415;&#65292;&#22240;&#20026;&#22823;&#22810;&#25968;&#32593;&#31449;&#37117;&#20250;&#35760;&#24405;&#35775;&#38382;&#32773;&#30340;IP&#22320;&#22336;&#12290;
</p>
</dd>
<dt class="hdlist1">
Blekko
</dt>
<dd>
<p>
 <a href="http://blekko.com/">&#25628;&#32034;&#24341;&#25806;Blekko</a>&#22312;&#25235;&#21462;&#32593;&#39029;&#26102;&#20351;&#29992;&#20102;&#19981;&#24120;&#29992;&#30340;&#25216;&#26415;&#33719;&#24471;&#26356;&#26680;&#24515;&#30340;&#32479;&#35745;&#25968;&#25454;&#12290;&#22312;&#22495;&#21517;&#21518;&#36755;&#20837;&#8220;/seo&#8221;&#21363;&#21487;&#33719;&#24471;&#35813;URL&#21253;&#21547;&#30340;&#20449;&#24687;&#12290;
  <a href="#FIG048">Figure 7</a>&#32593;&#39029;&#30340;&#31532;&#19968;&#20010;&#26631;&#31614;&#25353;&#20154;&#27668;&#23558;&#38142;&#20837;&#35813;&#22495;&#21517;&#30340;&#32593;&#31449;&#36827;&#34892;&#20102;&#25490;&#24207;&#12290;&#36825;&#23545;&#20110;&#33719;&#30693;&#32593;&#31449;&#30340;&#35206;&#30422;&#38754;&#33539;&#22260;&#26377;&#22810;&#22823;&#26497;&#26377;&#24110;&#21161;&#65292;&#30001;&#20110;Blekko&#20351;&#29992;&#20102;&#36827;&#31449;&#22320;&#22336;&#20316;&#20026;&#25490;&#24207;&#20381;&#25454;&#65292;&#37096;&#20998;&#32593;&#31449;&#30340;&#25490;&#21517;&#20250;&#27604;&#20182;&#20204;&#30340;Google&#25490;&#21517;&#26356;&#39640;&#12290;<a href="#FIG049">Figure 8</a>&#23637;&#31034;&#20102;&#19982;&#35813;&#32593;&#31449;&#20301;&#20110;&#21516;&#19968;&#20027;&#26426;&#30340;&#20854;&#20182;&#32593;&#31449;&#22495;&#21517;&#12290;&#35784;&#39575;&#21644;&#22403;&#22334;&#32593;&#31449;&#24120;&#24120;&#20250;&#22312;&#21516;&#19968;&#20010;&#20027;&#26426;&#19978;&#24314;&#22810;&#20010;&#32593;&#31449;&#65292;&#22312;&#20182;&#20204;&#20043;&#38388;&#20114;&#30456;&#24341;&#29992;&#21644;&#38142;&#25509;&#65292;&#24418;&#25104;&#20154;&#27668;&#30340;&#20551;&#35937;&#12290;&#36825;&#20123;&#32593;&#31449;&#30475;&#36215;&#26469;&#37117;&#26159;&#21508;&#33258;&#29420;&#31435;&#30340;&#65292;&#29978;&#33267;&#36830;&#27880;&#20876;&#20449;&#24687;&#37117;&#25130;&#28982;&#19981;&#21516;&#65292;&#20294;&#20182;&#20204;&#32463;&#24120;&#22240;&#20026;&#33410;&#30465;&#25104;&#26412;&#30340;&#21407;&#22240;&#26550;&#35774;&#22312;&#19968;&#20010;&#20027;&#26426;&#19978;&#12290;&#36825;&#20123;&#25968;&#25454;&#21487;&#20197;&#35753;&#20320;&#20102;&#35299;&#25152;&#25628;&#32034;&#30340;&#32593;&#31449;&#32972;&#21518;&#30340;&#21830;&#19994;&#26550;&#26500;&#12290;
</p>
</dd>
</dl></div>
<div class="imageblock" id="FIG047" style="float:none;">
<div class="content">
<img src="figs/incoming/06-PP-01.png"></div>
<div class="title">Figure 6. &#25628;&#32034;&#24341;&#25806;Blekko (Blekko.com)</div>
</div>
<div class="imageblock" id="FIG048" style="float:none;">
<div class="content">
<img src="figs/incoming/06-PP-02.png"></div>
<div class="title">Figure 7. &#20102;&#35299;&#32593;&#31449;&#30340;&#20154;&#27668;&#25490;&#34892;&#65306;&#35841;&#38142;&#25509;&#20102;&#35841;&#65311;&#21478;&#19968;&#39033;&#23454;&#29992;&#30340;&#21151;&#33021;&#26631;&#31614;&#26159;&#8220;&#25235;&#21462;&#25968;&#25454;&#8221;&#65292;&#23588;&#20854;&#26159;&#8220;&#20849;&#29992;&#20027;&#26426;&#8221;&#37096;&#20998;. (Blekko.com)</div>
</div>
<div class="imageblock" id="FIG049" style="float:none;">
<div class="content">
<img src="figs/incoming/06-PP-03.png"></div>
<div class="title">Figure 8. &#26597;&#30475;&#22403;&#22334;&#21644;&#35784;&#39575;&#32593;&#31449; (Blekko.com)</div>
</div>
<div class="dlist"><dl><dt class="hdlist1">
Compete.com
</dt>
<dd>
<p>
 <a href="http://www.compete.com/">compete.com</a>&#36890;&#36807;&#23545;&#32654;&#22269;&#32593;&#27665;&#30340;&#35843;&#26597;&#65292;&#20026;&#22823;&#22810;&#25968;&#32593;&#31449;&#25552;&#20379;&#32454;&#33410;&#21270;&#30340;&#29992;&#25143;&#25968;&#25454;&#65292;&#20854;&#20013;&#19968;&#20123;&#22522;&#26412;&#30340;&#25968;&#25454;&#26159;&#20813;&#36153;&#24320;&#25918;&#30340;&#12290;&#36873;&#25321;&#8220;&#31449;&#28857;&#20449;&#24687;&#8221;&#26631;&#31614;&#21518;&#36755;&#20837;&#22495;&#21517;(<a href="#FIG0410">Figure 9</a>)&#65292;&#23601;&#21487;&#24471;&#21040;&#35813;&#31449;&#28857;&#22312;&#36807;&#21435;&#19968;&#24180;&#30340;&#27969;&#37327;&#65292;&#20197;&#21450;&#29992;&#25143;&#30340;&#35775;&#38382;&#25968;&#37327;&#21450;&#39057;&#29575;(<a href="#FIG0411">Figure 10</a>)&#12290;&#30001;&#20110;&#36825;&#20123;&#25968;&#25454;&#26159;&#22522;&#20110;&#35843;&#26597;&#25152;&#24471;&#65292;&#25152;&#20197;&#26377;&#20123;&#27169;&#31946;&#65292;&#19981;&#36807;&#25105;&#36890;&#36807;&#23558;&#27492;&#25968;&#25454;&#19982;&#32593;&#31449;&#20869;&#37096;&#20998;&#26512;&#25968;&#25454;&#23545;&#27604;&#21457;&#29616;&#65292;&#20182;&#20204;&#36824;&#26159;&#30456;&#24403;&#20934;&#30830;&#30340;&#12290;&#22312;&#27604;&#36739;&#20004;&#23478;&#32593;&#31449;&#26041;&#38754;&#65292;&#36825;&#26159;&#30456;&#24403;&#22909;&#30340;&#25968;&#25454;&#26469;&#28304;&#65292;&#23613;&#31649;&#21452;&#26041;&#30340;&#25968;&#25454;&#37117;&#19981;&#22826;&#31934;&#30830;&#65292;&#20294;&#20173;&#33021;&#20934;&#30830;&#21453;&#26144;&#20004;&#32773;&#30456;&#23545;&#30340;&#20154;&#27668;&#29366;&#20917;&#12290;&#30001;&#20110;&#21482;&#23545;&#32654;&#22269;&#32593;&#27665;&#36827;&#34892;&#35843;&#26597;&#65292;Compete.com&#22312;&#23545;&#38754;&#21521;&#22269;&#38469;&#29992;&#25143;&#30340;&#32593;&#31449;&#25903;&#25345;&#19978;&#24456;&#24369;&#12290;
</p>
</dd>
</dl></div>
<div class="imageblock" id="FIG0410" style="float:none;">
<div class="content">
<img src="figs/incoming/06-PP-04.png"></div>
<div class="title">Figure 9. Compete.com&#30340;&#31449;&#28857;&#20449;&#24687;&#26381;&#21153; (Compete.com)</div>
</div>
<div class="imageblock" id="FIG0411" style="float:none;">
<div class="content">
<img src="figs/incoming/06-PP-05.png"></div>
<div class="title">Figure 10. &#29992;&#25143;&#30340;&#36235;&#21183;&#21644;&#38656;&#27714;&#26159;&#20160;&#20040;&#65311;&#20998;&#26512;&#32593;&#32476;&#19978;&#30340;&#28909;&#28857; (Compete.com)</div>
</div>
<div class="dlist"><dl><dt class="hdlist1">
Google&#30340;&#31449;&#28857;&#25628;&#32034;
</dt>
<dd>
<p>
  &#20351;&#29992;&#8220;site:&#8221;&#21442;&#25968;&#25628;&#32034;&#29305;&#23450;&#22495;&#21517;&#19979;&#30340;&#20869;&#23481;&#26159;&#20010;&#22909;&#26041;&#27861;&#12290;&#22312;&#20851;&#38190;&#35789;&#21518;&#21152;&#20837;&#8220;site:example.com&#8221;&#25628;&#32034;&#65292;Google&#20250;&#20165;&#23637;&#31034;&#25351;&#23450;&#22495;&#21517;&#19979;&#30340;&#20869;&#23481;&#12290;&#20320;&#36824;&#21487;&#20197;&#23558;&#33539;&#22260;&#36827;&#19968;&#27493;&#32553;&#23567;&#30340;&#22495;&#21517;&#19979;&#30340;&#30446;&#24405;&#65292;&#27604;&#22914;&#8220;site:example.com/pages/&#8221;&#65292;&#33719;&#24471;&#26356;&#31934;&#32454;&#30340;&#32467;&#26524;&#12290;&#26377;&#26102;&#22495;&#21517;&#25152;&#26377;&#32773;&#21457;&#24067;&#30340;&#19968;&#20123;&#20449;&#24687;&#24182;&#27809;&#26377;&#21051;&#24847;&#21435;&#23637;&#31034;&#65292;&#20351;&#29992;&#27491;&#30830;&#30340;&#20851;&#38190;&#35789;&#21487;&#20197;&#26377;&#25928;&#21457;&#25496;&#20986;&#36825;&#20123;&#20869;&#23481;&#12290;
</p>
</dd>
</dl></div>
</div>
<div class="sect3">
<h4 id="_&#32593;&#39029;_&#22270;&#29255;&#21644;&#35270;&#39057;">&#32593;&#39029;&#12289;&#22270;&#29255;&#21644;&#35270;&#39057;</h4>
<div class="paragraph"><p>&#26377;&#26102;&#20320;&#24182;&#27809;&#26377;&#23545;&#25972;&#20010;&#32593;&#31449;&#20135;&#29983;&#20852;&#33268;&#65292;&#25110;&#35768;&#21482;&#20851;&#24515;&#29305;&#23450;&#20107;&#20214;&#30340;&#30456;&#20851;&#28040;&#24687;&#12290;&#20197;&#19979;&#30340;&#24037;&#20855;&#23558;&#23637;&#31034;&#32593;&#27665;&#22312;&#32593;&#19978;&#38405;&#35835;&#12289;&#21453;&#39304;&#12289;&#22797;&#21046;&#21644;&#20998;&#20139;&#20869;&#23481;&#30340;&#19981;&#21516;&#35270;&#35282;&#12290;</p></div>
<div class="dlist"><dl><dt class="hdlist1">
Bit.ly
</dt>
<dd>
<p>
  &#22312;&#20998;&#26512;&#29992;&#25143;&#20998;&#20139;&#29305;&#23450;&#38142;&#25509;&#30340;&#34892;&#20026;&#26102;&#65292;&#25105;&#24635;&#26159;&#20250;&#29992;<a href="http://bit.ly">Bit.ly</a>&#12290;&#22312;&#32593;&#31449;&#19978;&#36755;&#20837;&#38656;&#35201;&#26597;&#35810;&#30340;&#32593;&#22336;&#65292;&#28982;&#21518;&#28857;&#20987;&#8220;&#20449;&#24687;&#39029;+&#8221;&#38142;&#25509;&#65292;&#20415;&#21487;&#24471;&#21040;&#23436;&#25972;&#30340;&#25968;&#25454;&#32479;&#35745;&#39029;&#38754;&#65288;&#39318;&#27425;&#20351;&#29992;&#26102;&#38656;&#35201;&#36873;&#25321;&#8220;&#25972;&#21512;Bit.ly&#38142;&#25509;&#8221;&#65289;&#12290;&#20320;&#20250;&#20174;&#20013;&#20102;&#35299;&#35813;&#39029;&#38754;&#30340;&#20154;&#27668;&#24773;&#20917;&#65292;&#21253;&#25324;&#22312;Facebook&#21644;Twitter&#19978;&#30340;&#28909;&#24230;&#65292;&#22312;&#19979;&#26041;&#36824;&#20250;&#21576;&#29616;&#30001;backtype.com&#29983;&#25104;&#30340;&#29992;&#25143;&#20851;&#20110;&#35813;&#32593;&#39029;&#30340;&#20844;&#24320;&#23545;&#35805;&#12290;&#25105;&#21457;&#29616;&#22312;&#35797;&#22270;&#20102;&#35299;&#19968;&#20010;&#32593;&#31449;&#25110;&#32593;&#39029;&#20026;&#20309;&#22914;&#27492;&#28909;&#38376;&#26102;&#65292;&#36825;&#31181;&#27969;&#37327;&#21644;&#23545;&#35805;&#30340;&#32452;&#21512;&#32479;&#35745;&#21313;&#20998;&#26377;&#24110;&#21161;&#65292;&#36824;&#21487;&#20197;&#31934;&#30830;&#23450;&#20301;&#30446;&#26631;&#20154;&#32676;&#12290;&#20363;&#22914;&#65292;&#23427;&#35753;&#25105;&#20102;&#35299;&#21040;&#20027;&#27969;&#23545;&#33609;&#26681;&#20998;&#20139;&#21644;&#33678;&#25289;&#8226;&#20329;&#26519;&#30340;&#35748;&#35782;&#37117;&#26159;&#38169;&#30340;&#12290;
</p>
</dd>
</dl></div>
<?dbfo-need height="1in"?><div class="dlist"><dl><dt class="hdlist1">
&#25512;&#29305;
</dt>
<dd>
<p>
  &#38543;&#30528;&#36234;&#26469;&#36234;&#22810;&#30340;&#20154;&#24320;&#22987;&#20351;&#29992;&#24494;&#21338;&#23458;&#26381;&#21153;&#65292;&#24494;&#21338;&#24050;&#25104;&#20026;&#34913;&#37327;&#29992;&#25143;&#23545;&#29305;&#23450;&#20869;&#23481;&#20998;&#20139;&#21644;&#20132;&#27969;&#30340;&#23454;&#29992;&#24037;&#20855;&#12290;&#25805;&#20316;&#36215;&#26469;&#21313;&#20998;&#31616;&#21333;&#65292;&#20320;&#21482;&#38656;&#23558;&#32593;&#22336;&#25918;&#20837;&#25628;&#32034;&#26694;&#65292;&#20063;&#35768;&#36824;&#38656;&#35201;&#22312;&#25628;&#32034;&#32467;&#26524;&#39029;&#38754;&#19978;&#28857;&#19968;&#19979;&#8220;&#26356;&#22810;&#25512;&#25991;&#8221;&#33719;&#24471;&#25152;&#26377;&#32467;&#26524;&#12290;
</p>
</dd>
<dt class="hdlist1">
Google&#32593;&#39029;&#24555;&#29031;
</dt>
<dd>
<p>
  &#32593;&#31449;&#21457;&#24067;&#32773;&#22312;&#21457;&#29616;&#39029;&#38754;&#20869;&#23481;&#26377;&#20105;&#35758;&#26102;&#65292;&#21487;&#33021;&#20250;&#23558;&#20854;&#21024;&#38500;&#25110;&#26159;&#22312;&#19981;&#20570;&#20219;&#20309;&#36890;&#30693;&#30340;&#24773;&#20917;&#19979;&#36827;&#34892;&#20462;&#27491;&#12290;&#22914;&#26524;&#20320;&#24576;&#30097;&#33258;&#24049;&#36935;&#21040;&#20102;&#36825;&#31181;&#24773;&#20917;&#65292;&#39318;&#20808;&#23601;&#24212;&#24403;&#30475;&#30475;Google&#23545;&#35813;&#39029;&#29983;&#25104;&#30340;&#19978;&#19968;&#27425;&#24555;&#29031;&#12290;&#30001;&#20110;Google&#25235;&#21462;&#32593;&#39029;&#30340;&#39057;&#29575;&#36234;&#26469;&#36234;&#39640;&#65292;&#36825;&#35201;&#27714;&#20320;&#24517;&#39035;&#22312;&#21457;&#29616;&#24773;&#20917;&#21487;&#30097;&#21518;&#30340;&#20960;&#23567;&#26102;&#20869;&#23601;&#36827;&#34892;&#24555;&#29031;&#26597;&#35810;&#12290;&#22312;&#25628;&#32034;&#26694;&#20013;&#36755;&#20837;&#35201;&#26597;&#35810;&#30340;&#32593;&#22336;&#65292;&#28982;&#21518;&#22312;&#32467;&#26524;&#39029;&#19978;&#28857;&#20987;&#21521;&#21491;&#30340;&#31661;&#22836;&#65292;&#21363;&#21487;&#30475;&#21040;&#39029;&#38754;&#39044;&#35272;&#12290;&#36816;&#27668;&#22909;&#30340;&#35805;&#65292;&#39044;&#35272;&#32467;&#26524;&#19978;&#26041;&#20250;&#26377;&#8220;&#32593;&#39029;&#24555;&#29031;&#8221;&#38142;&#25509;&#65292;&#28857;&#20987;&#21363;&#21487;&#33719;&#24471;Google&#23545;&#35813;&#32593;&#39029;&#30340;&#23384;&#26723;&#32467;&#26524;&#12290;&#22914;&#26524;&#32593;&#39029;&#21152;&#36733;&#32531;&#24930;&#65292;&#20320;&#21487;&#20197;&#35797;&#35797;&#39029;&#38754;&#26368;&#19978;&#26041;&#30340;&#8220;&#32431;&#25991;&#26412;&#8221;&#36873;&#39033;&#33719;&#24471;&#26356;&#31616;&#27905;&#30340;&#39029;&#38754;&#12290;&#25171;&#24320;&#24555;&#29031;&#21518;&#65292;&#20320;&#26368;&#22909;&#36827;&#34892;&#25130;&#23631;&#65292;&#25110;&#32773;&#25226;&#30456;&#20851;&#30340;&#20449;&#24687;&#22797;&#21046;&#19979;&#26469;&#65292;&#22240;&#20026;&#38543;&#30528;Google&#30340;&#19979;&#19968;&#27425;&#39029;&#38754;&#25235;&#21462;&#65292;&#36825;&#19968;&#32467;&#26524;&#21487;&#33021;&#22312;&#20219;&#20309;&#26102;&#21051;&#34987;&#35206;&#30422;&#12290;
</p>
</dd>
<dt class="hdlist1">
&#20114;&#32852;&#32593;&#26723;&#26696;&#39302;&#30340;&#26102;&#38388;&#26426;&#22120;
</dt>
<dd>
<p>
  &#20320;&#20063;&#35768;&#20250;&#38656;&#35201;&#29305;&#23450;&#39029;&#38754;&#22312;&#36807;&#21435;&#25968;&#24180;&#12289;&#25968;&#26376;&#38388;&#30340;&#38271;&#26399;&#25913;&#21160;&#24773;&#20917;&#65292;<a href="http://archive.org/web/web.php">&#20114;&#32852;&#32593;&#26723;&#26696;&#39302;&#30340;&#26102;&#38388;&#26426;&#22120;&#26381;&#21153;</a>&#21487;&#20197;&#24110;&#20320;&#65292;&#23427;&#20250;&#23450;&#26102;&#23545;&#20154;&#27668;&#26368;&#39640;&#30340;&#39029;&#38754;&#36827;&#34892;&#25130;&#22270;&#12290;&#35775;&#38382;&#32593;&#31449;&#65292;&#36755;&#20837;&#38656;&#35201;&#26597;&#25214;&#30340;&#32593;&#39029;&#22320;&#22336;&#65292;&#22914;&#26524;&#26377;&#23384;&#26723;&#30340;&#35805;&#65292;&#39029;&#38754;&#19978;&#23601;&#20250;&#26174;&#31034;&#20986;&#24102;&#26377;&#38142;&#25509;&#30340;&#26085;&#21382;&#65292;&#25509;&#19979;&#26469;&#36873;&#25321;&#20855;&#20307;&#26085;&#26399;&#21363;&#21487;&#26597;&#30475;&#12290;&#26102;&#38388;&#26426;&#22120;&#26381;&#21153;&#23558;&#23637;&#31034;&#35813;&#32593;&#39029;&#22312;&#24403;&#26102;&#30340;&#22823;&#33268;&#24773;&#24418;&#65292;&#20854;&#20013;&#30340;&#29256;&#24335;&#21644;&#22270;&#29255;&#21487;&#33021;&#24050;&#32463;&#22833;&#25928;&#65292;&#20294;&#36890;&#24120;&#36825;&#23545;&#20110;&#29702;&#35299;&#32593;&#39029;&#20869;&#23481;&#27809;&#20160;&#20040;&#24433;&#21709;&#12290;
</p>
</dd>
<dt class="hdlist1">
&#26597;&#30475;&#28304;&#20195;&#30721;
</dt>
<dd>
<p>
  &#36825;&#21487;&#33021;&#20250;&#33457;&#28857;&#26102;&#38388;&#65292;&#20294;&#24320;&#21457;&#32773;&#30340;&#30830;&#32463;&#24120;&#22312;&#32593;&#39029;&#30340;HTML&#20195;&#30721;&#20013;&#30041;&#19979;&#35780;&#35770;&#25110;&#32773;&#20854;&#20182;&#32447;&#32034;&#12290;&#19981;&#21516;&#30340;&#27983;&#35272;&#22120;&#26377;&#19981;&#21516;&#30340;&#33756;&#21333;&#35774;&#32622;&#65292;&#20294;&#20320;&#24635;&#33021;&#25214;&#21040;&#8220;&#26597;&#30475;&#28304;&#20195;&#30721;&#8221;&#33719;&#24471;&#21407;&#22987;HTML&#30340;&#36873;&#39033;&#12290;&#20320;&#19981;&#38656;&#35201;&#29702;&#35299;&#20854;&#20013;&#30340;&#26426;&#22120;&#35821;&#35328;&#65292;&#21482;&#38656;&#35201;&#25214;&#23547;&#25955;&#33853;&#22312;&#20854;&#20013;&#30340;&#25991;&#26412;&#20869;&#23481;&#12290;&#21363;&#20351;&#20195;&#30721;&#20013;&#21482;&#25552;&#21040;&#36807;&#29256;&#26435;&#22768;&#26126;&#21644;&#20316;&#32773;&#30340;&#21517;&#23383;&#65292;&#36825;&#36890;&#24120;&#20063;&#25104;&#20026;&#20102;&#35299;&#39029;&#38754;&#21019;&#24314;&#36807;&#31243;&#21644;&#30446;&#30340;&#30340;&#37325;&#35201;&#32447;&#32034;&#12290;
</p>
</dd>
<dt class="hdlist1">
TinEye
</dt>
<dd>
<p>
  &#26377;&#26102;&#32593;&#32476;&#19978;&#30340;&#22270;&#29255;&#27809;&#26377;&#26631;&#27880;&#26469;&#28304;&#65292;&#20256;&#32479;&#30340;&#25628;&#32034;&#24341;&#25806;&#21151;&#33021;&#27809;&#20160;&#20040;&#29992;&#65292;&#20294;&#20320;&#21448;&#38656;&#35201;&#30693;&#36947;&#23427;&#30340;&#26469;&#28304;&#12290;<a href="http://www.tineye.com/">TinEye</a>&#25552;&#20379;&#20102;&#19968;&#31181;&#29305;&#21035;&#30340;&#8220;&#21453;&#21521;&#22270;&#29255;&#25628;&#32034;&#8221;&#21151;&#33021;&#65292;&#25552;&#20132;&#22270;&#29255;&#21518;&#23427;&#23601;&#20250;&#22312;&#32593;&#32476;&#19978;&#20013;&#25214;&#20986;&#30456;&#20284;&#30340;&#22270;&#29255;&#12290;TinEye&#20351;&#29992;&#20102;&#22270;&#20687;&#35782;&#21035;&#25216;&#26415;&#65292;&#23545;&#20110;&#34987;&#35009;&#20943;&#12289;&#22833;&#30495;&#21644;&#21387;&#32553;&#30340;&#22270;&#29255;&#20063;&#24456;&#26377;&#24456;&#22909;&#25928;&#26524;&#12290;&#24403;&#20320;&#24576;&#30097;&#26576;&#22270;&#29255;&#34987;&#35009;&#20943;&#36807;&#29992;&#26469;&#20266;&#36896;&#21407;&#21019;&#20316;&#21697;&#25110;&#26159;&#26354;&#35299;&#21407;&#24847;&#26102;&#65292;&#36825;&#20010;&#21151;&#33021;&#21487;&#20197;&#24110;&#20320;&#25214;&#21040;&#21407;&#22987;&#26469;&#28304;&#12290;
</p>
</dd>
<dt class="hdlist1">
YouTube
</dt>
<dd>
<p>
  &#28857;&#20987;&#27599;&#20010;&#35270;&#39057;&#21491;&#19979;&#26041;&#30340;&#8220;&#32479;&#35745;&#8221;&#25353;&#38062;&#23601;&#21487;&#24471;&#21040;&#35266;&#30475;&#32773;&#30340;&#35814;&#32454;&#20449;&#24687;&#12290;&#23613;&#31649;&#25968;&#25454;&#26377;&#20123;&#31548;&#32479;&#65292;&#20294;&#20854;&#23545;&#20110;&#20102;&#35299;&#35266;&#30475;&#32773;&#30340;&#25152;&#22312;&#22320;&#21644;&#35266;&#30475;&#26102;&#38388;&#24456;&#26377;&#24110;&#21161;&#12290;
</p>
</dd>
</dl></div>
</div>
<div class="sect3">
<h4 id="_&#30005;&#23376;&#37038;&#20214;">&#30005;&#23376;&#37038;&#20214;</h4>
<div class="paragraph"><p>&#22312;&#30740;&#31350;&#30005;&#23376;&#37038;&#20214;&#26102;&#65292;&#20320;&#32463;&#24120;&#24819;&#20102;&#35299;&#21457;&#20214;&#20154;&#30340;&#20855;&#20307;&#36523;&#20221;&#21644;&#20301;&#32622;&#12290;&#34429;&#28982;&#27809;&#26377;&#29616;&#25104;&#30340;&#24037;&#20855;&#23436;&#25104;&#36825;&#39033;&#20379;&#38656;&#65292;&#20294;&#20102;&#35299;&#19968;&#20123;&#25152;&#26377;&#30005;&#37038;&#20013;&#26377;&#30340;&#38544;&#34255;&#25253;&#22836;&#21313;&#20998;&#26377;&#24110;&#21161;&#12290;&#25253;&#22836;&#31867;&#20284;&#37038;&#25139;&#65292;&#21487;&#20197;&#25581;&#31034;&#21457;&#20214;&#20154;&#25968;&#37327;&#24778;&#20154;&#30340;&#20449;&#24687;&#12290;&#23588;&#20854;&#26159;&#65292;&#23427;&#24448;&#24448;&#21253;&#21547;&#20102;&#30005;&#37038;&#21457;&#36865;&#26102;&#20351;&#29992;&#26426;&#22120;&#30340;IP&#22320;&#22336;&#65292;&#36825;&#31867;&#20284;&#20110;&#30005;&#35805;&#20013;&#30340;&#26469;&#30005;&#21495;&#30721;&#12290;&#25509;&#19979;&#26469;&#65292;&#20320;&#21487;&#20197;&#23545;&#35813;IP&#22320;&#22336;&#36827;&#34892;whois&#26597;&#35810;&#65292;&#24471;&#21040;&#20854;&#25152;&#23646;&#30340;&#32452;&#32455;&#12290;&#22914;&#26524;&#24471;&#21040;Comcase&#25110;AT&amp;T&#20043;&#31867;&#21521;&#28040;&#36153;&#32773;&#25552;&#20379;&#32593;&#32476;&#30340;&#26381;&#21153;&#21830;&#65292;&#21017;&#21487;&#21435;MaxMind&#26597;&#35810;&#35813;IP&#30340;&#22823;&#33268;&#20301;&#32622;&#12290;</p></div>
<div class="paragraph"><p>&#22312;Gmail&#20013;&#26597;&#30475;&#37038;&#20214;&#25253;&#22836;&#65292;&#25171;&#24320;&#20449;&#20214;&#21518;&#65292;&#23637;&#24320;&#19978;&#26041;&#8220;&#22238;&#22797;&#8221;&#25353;&#38062;&#21491;&#20391;&#30340;&#19979;&#25289;&#33756;&#21333;&#65292;&#36873;&#25321;&#8220;&#26174;&#31034;&#21407;&#22987;&#37038;&#20214;&#8221;&#65292;&#28982;&#21518;&#22312;&#26032;&#31383;&#21475;&#23601;&#20250;&#23637;&#31034;&#20449;&#20214;&#30340;&#38544;&#34255;&#20449;&#24687;&#20102;&#12290;</p></div>
<div class="paragraph"><p>&#20195;&#30721;&#26368;&#19978;&#26041;&#20250;&#26377;&#21313;&#20960;&#34892;&#20197;&#20882;&#21495;&#32467;&#23614;&#30340;&#21442;&#25968;&#65292;&#20320;&#25152;&#38656;&#35201;&#30340;IP&#22320;&#22336;&#23601;&#22312;&#20854;&#20013;&#26576;&#34892;&#12290;&#34920;&#31034;IP&#30340;&#21442;&#25968;&#22810;&#31181;&#22810;&#26679;&#65292;&#22914;&#26524;&#21457;&#20214;&#20154;&#20351;&#29992;Hotmail&#65292;&#21017;&#35813;&#34892;&#26174;&#31034;+X-Originating-IP:+&#65292;&#32780;Outlook&#21644;Yahoo&#30340;&#20449;&#20214;&#20250;&#22312;&#39318;&#34892;&#26631;&#35760;+Received:+&#12290;</p></div>
<div class="paragraph"><p>&#26597;&#35810;&#35813;IP&#25105;&#24471;&#30693;&#20854;&#23646;&#20110;&#33521;&#22269;&#30340;&#19968;&#23478;&#21517;&#20026;&#8220;Virgin Media&#8221;&#30340;ISP&#65292;&#28982;&#21518;&#25105;&#36890;&#36807;MaxMind&#23450;&#20301;&#26381;&#21153;&#24471;&#30693;&#20854;&#26469;&#33258;&#25105;&#30340;&#23478;&#20065;&#8212;&#8212;&#21073;&#26725;&#12290;&#36825;&#24847;&#21619;&#30528;&#25105;&#21487;&#20197;&#20805;&#20998;&#30830;&#20449;&#21457;&#20214;&#20154;&#30340;&#30830;&#26159;&#25105;&#30340;&#29238;&#27597;&#65292;&#32780;&#19981;&#26159;&#35784;&#39575;&#29359;&#12290;</p></div>
</div>
<div class="sect3">
<h4 id="_&#27969;&#37327;&#36235;&#21183;">&#27969;&#37327;&#36235;&#21183;</h4>
<div class="paragraph"><p>&#22914;&#26524;&#20320;&#38656;&#35201;&#35843;&#26597;&#19968;&#20010;&#24456;&#24191;&#27867;&#30340;&#35805;&#39064;&#65292;&#32780;&#19981;&#26159;&#29305;&#23450;&#30340;&#32593;&#31449;&#25110;&#20107;&#29289;&#65292;&#37027;&#20320;&#38656;&#35201;&#36825;&#20123;&#35753;&#20320;&#27934;&#23519;&#32454;&#33410;&#30340;&#24037;&#20855;:</p></div>
<div class="dlist"><dl><dt class="hdlist1">
&#32500;&#22522;&#30334;&#31185;&#26465;&#30446;&#27969;&#37327;
</dt>
<dd>
<p>
  &#22914;&#26524;&#20320;&#23545;&#20844;&#20247;&#23545;&#29305;&#23450;&#35805;&#39064;&#25110;&#20154;&#29289;&#30340;&#28909;&#24230;&#21464;&#21270;&#26377;&#20852;&#36259;&#65292;&#21487;&#20197;&#22312;<a href="http://stats.grok.se/">stats.grok.se</a>&#26597;&#30475;&#32500;&#22522;&#30334;&#31185;&#20219;&#24847;&#39029;&#38754;&#27599;&#26085;&#30340;&#35775;&#38382;&#37327;&#12290;&#32593;&#31449;&#39029;&#38754;&#30053;&#26174;&#38169;&#33609;&#65292;&#20294;&#23427;&#21487;&#20197;&#35753;&#20320;&#28145;&#24230;&#25366;&#25496;&#25152;&#38656;&#20449;&#24687;&#12290;&#36755;&#20837;&#20320;&#24863;&#20852;&#36259;&#30340;&#20107;&#29289;&#23601;&#21487;&#24471;&#21040;&#35813;&#39029;&#38754;&#19968;&#20010;&#26376;&#20197;&#26469;&#30340;&#27969;&#37327;&#24773;&#20917;&#12290;&#22270;&#34920;&#20250;&#26174;&#31034;&#25351;&#23450;&#26376;&#20221;&#20013;&#27599;&#26085;&#30340;&#35775;&#38382;&#37327;&#12290;&#19981;&#36807;&#20320;&#27599;&#27425;&#21482;&#33021;&#36873;&#19968;&#20010;&#26376;&#30340;&#25968;&#25454;&#26597;&#30475;&#65292;&#36825;&#35201;&#27714;&#20320;&#22810;&#27425;&#36873;&#25321;&#25165;&#33021;&#24471;&#21040;&#26356;&#38271;&#26102;&#26399;&#30340;&#25968;&#25454;&#12290;
</p>
</dd>
<dt class="hdlist1">
Google Insights
</dt>
<dd>
<p>
  &#20351;&#29992;<a href="http://www.google.com/insights/search/">Google Insight</a>(<a href="#FIG0412">Figure 11</a>)&#21487;&#20197;&#24110;&#21161;&#20320;&#20102;&#35299;&#20844;&#20247;&#30340;&#25628;&#32034;&#20064;&#24815;&#12290;&#36755;&#20837;&#19968;&#23545;&#28909;&#38376;&#20851;&#38190;&#35789;&#65292;&#27604;&#22914;&#8220;Justin Bieber vs Lady Gaga&#8221;&#65292;&#23601;&#21487;&#20197;&#24471;&#21040;&#20004;&#20154;&#25628;&#32034;&#25968;&#25454;&#38543;&#26102;&#38388;&#21464;&#21270;&#30340;&#20851;&#31995;&#22270;&#26631;&#12290;Google&#36824;&#25552;&#20379;&#22810;&#31181;&#36873;&#39033;&#25552;&#28860;&#25968;&#25454;&#65292;&#21487;&#20197;&#38480;&#23450;&#22320;&#29702;&#20301;&#32622;&#21644;&#26102;&#38388;&#21442;&#25968;&#12290;&#27492;&#26381;&#21153;&#21807;&#19968;&#30340;&#21155;&#21183;&#26159;&#20854;&#21482;&#25552;&#20379;&#25628;&#32034;&#25968;&#25454;&#30340;&#30456;&#23545;&#20851;&#31995;&#65292;&#32780;&#19981;&#25552;&#20379;&#32477;&#23545;&#20540;&#65292;&#22312;&#36716;&#25442;&#25968;&#25454;&#26102;&#20250;&#26377;&#22256;&#38590;&#12290;
</p>
</dd>
</dl></div>
<div class="imageblock" id="FIG0412" style="float:none;">
<div class="content">
<img src="figs/incoming/06-PP-06.png"></div>
<div class="title">Figure 11. Google Insights (Google)</div>
</div>
<div class="paragraph"><p>&#8212; _&#30382;&#29305;&#183;&#27779;&#30331;(Pete Warden)&#65292;&#29420;&#31435;&#25968;&#25454;&#20998;&#26512;&#24072;&#12289;&#24320;&#21457;&#32773;_</p></div>
</div>
</div>&#13;

</div>



<div class="btn-group book-nav-bottom">
    <a class='btn' href="index.html">Home</a>
    
        <a href="getting_data.html" class="btn">Chapter: 获取数据</a>
    
    
        <a href="getting_data_5.html" class="btn">Next: 《卫报》数据博客的众包式数据</a>
    
</div>