---
layout: default
title: 5分钟的学科指南
short_title: 5分钟的学科指南
---

<div class='row'>
    <div class="btn-group book-nav-top span9">
        <a class='btn' href="index.html">Home</a>
        
            <a href="getting_data.html" class="btn">Chapter: 获取数据</a>
        
        
            <a href="getting_data_1.html" class="btn">Next: 你对数据的权利</a>
        
    </div>
    <div class="span3 right-align">
        <span class='st_facebook_hcount' displayText='Facebook'></span>
        <span class='st_twitter_hcount' st_title="5分钟的学科指南 #ddjbook" displayText='Tweet'></span>
    </div>
</div>


<div id='content'>
    <div class="sect2">
<h3 id="_5&#20998;&#38047;&#30340;&#23398;&#31185;&#25351;&#21335;">5&#20998;&#38047;&#30340;&#23398;&#31185;&#25351;&#21335;</h3>
<div class="paragraph"><p>&#23547;&#25214;&#20851;&#20110;&#19968;&#20010;&#29305;&#23450;&#30340;&#20027;&#39064;&#25110;&#38382;&#39064;&#30340;&#25968;&#25454;&#65311;&#19981;&#30830;&#23450;&#26377;&#20160;&#20040;&#25968;&#25454;&#25110;&#22312;&#21738;&#20799;&#25214;&#21040;&#36825;&#20123;&#25968;&#25454;&#65311;&#19981;&#30693;&#36947;&#22914;&#20309;&#20837;&#25163;&#65311;&#22312;&#36825;&#19968;&#23567;&#33410;&#25105;&#20204;&#26469;&#30475;&#30475;&#22914;&#20309;&#22312;&#32593;&#19978;&#23547;&#25214;&#20844;&#20849;&#25968;&#25454;&#36164;&#28304;&#12290;</p></div>
<div class="sect3">
<h4 id="_&#31934;&#32454;&#20320;&#30340;&#25628;&#32034;&#20851;&#38190;&#35789;">&#31934;&#32454;&#20320;&#30340;&#25628;&#32034;&#20851;&#38190;&#35789;</h4>
<div class="paragraph"><p>&#23613;&#31649;&#36825;&#20123;&#25968;&#25454;&#24120;&#24120;&#19981;&#23481;&#26131;&#25214;&#21040;&#65292;&#20294;&#26159;&#23454;&#38469;&#19978;&#24456;&#22810;&#25968;&#25454;&#24211;&#37117;&#24050;&#32463;&#34987;&#25628;&#32034;&#24341;&#25806;&#25152;&#25910;&#24405;&#65292;&#19981;&#35770;&#36825;&#26159;&#21542;&#20986;&#20110;&#21457;&#24067;&#32773;&#30340;&#26412;&#24847;&#12290;&#36825;&#37324;&#26377;&#20960;&#28857;&#24314;&#35758;&#65306;</p></div>
<div class="ulist"><ul><li>
<p>
&#24403;&#20320;&#25628;&#32034;&#25968;&#25454;&#26102;&#65292;&#19968;&#23450;&#35201;&#21253;&#25324;&#19982;&#20320;&#25152;&#35201;&#23547;&#25214;&#30340;&#25968;&#25454;&#20869;&#23481;&#30456;&#20851;&#30340;&#25628;&#32034;&#26415;&#35821;&#65292;&#20197;&#21450;&#20320;&#25152;&#24076;&#26395;&#30340;&#26684;&#24335;&#25110;&#26469;&#28304;&#30340;&#20449;&#24687;&#12290;&#35895;&#27468;&#21644;&#20854;&#20182;&#25628;&#32034;&#24341;&#25806;&#37117;&#20801;&#35768;&#20320;&#36890;&#36807;&#25991;&#20214;&#31867;&#22411;&#25628;&#32034;&#12290;&#20363;&#22914;&#65292;&#20320;&#21487;&#20197;&#21482;&#25628;&#23547;&#30005;&#23376;&#34920;&#26684;(&#36890;&#36807;&#28155;&#21152;&#24744;&#25628;&#32034;&#30340;&#25991;&#20214;&#31867;&#22411;&#65306;"filetype:XLS filetype:CSV")&#65292;&#22320;&#29702;&#25968;&#25454;("filetype:shp")&#65292;&#25110;&#25968;&#25454;&#24211;&#25552;&#21462;("filetype:MDB&#65292;filetype:SQL, filetype:DB")&#12290;&#21487;&#33021;&#30340;&#35805;&#65292;&#20320;&#29978;&#33267;&#21487;&#20197;&#26597;&#25214;PDF&#26684;&#24335;&#30340;&#65288;&#8216;&#25991;&#20214;&#31867;&#22411;&#65306;pdf&#8217;&#65289;
</p>
</li>
<li>
<p>
&#24744;&#20063;&#21487;&#20197;&#36890;&#36807;&#25628;&#32034;URL&#30340;&#19968;&#37096;&#20998;&#12290;Google&#30340;"inurl:downloads filetype:xls"&#21151;&#33021;&#33021;&#24110;&#20320;&#25214;&#21040;&#25152;&#26377;&#30340;&#24050;&#32463;&#8220;&#19979;&#36733;&#8221;'&#21040;&#22312;&#20182;&#20204;&#32593;&#32476;&#26381;&#21153;&#22120;&#19978;Excel&#25991;&#20214;&#65288;&#22914;&#26524;&#20320;&#24050;&#32463;&#25214;&#21040;&#20102;&#21333;&#20010;&#19979;&#36733;&#25991;&#20214;&#65292;&#36825;&#20010;&#25628;&#32034;&#20851;&#38190;&#35789;&#24448;&#24448;&#33021;&#24110;&#20320;&#22312;&#26381;&#21153;&#22120;&#19978;&#21516;&#19968;&#25991;&#20214;&#22841;&#20013;&#30340;&#25214;&#21040;&#20854;&#20182;&#32467;&#26524;&#65289;&#12290;&#20320;&#36824;&#21487;&#20197;&#38480;&#21046;&#21482;&#22312;&#26576;&#19968;&#20010;&#21333;&#19968;&#30340;&#22495;&#21517;&#20013;&#30340;&#32467;&#26524;&#65292;&#27604;&#22914;&#36890;&#36807;&#25628;&#32034;"site:agency.gov"&#12290;
</p>
</li>
<li>
<p>
&#21478;&#19968;&#20010;&#32463;&#24120;&#20351;&#29992;&#30340;&#35776;&#31373;&#26159;&#65292;&#19981;&#30452;&#25509;&#25628;&#32034;&#20869;&#23481;&#65292;&#32780;&#26159;&#25628;&#32034;&#21487;&#25552;&#20379;&#25209;&#37327;&#25968;&#25454;&#30340;&#20301;&#32622;&#12290;&#20363;&#22914;&#65292;"site:agency.gov Directory Listing"&#21487;&#20197;&#32473;&#20320;&#19968;&#20123;&#30001;&#26381;&#21153;&#22120;&#29983;&#25104;&#30340;&#23481;&#26131;&#33719;&#24471;&#30340;&#28304;&#25991;&#20214;&#30340;&#21015;&#34920;&#65292;&#22914;&#26524;&#29992;"site:agency.gov Database Download"&#30340;&#35805;&#23601;&#20250;&#20026;&#20320;&#25628;&#23547;&#20154;&#24037;&#21019;&#24314;&#30340;&#21015;&#34920;&#12290;
</p>
</li>
</ul></div>
<?dbfo-need height="2in"?><div class="sidebarblock">
<div class="content">
<div class="title">&#30452;&#25509;&#23547;&#25214;&#28304;&#25991;&#20214;</div>
<div class="paragraph"><p>&#35201;&#35828;&#22914;&#20309;&#25343;&#21040;&#20844;&#20849;&#25968;&#25454;&#65292;&#25105;&#30340;&#31532;&#19968;&#20010;&#32477;&#25307;&#23601;&#26159;&#23581;&#35797;&#30452;&#22868;&#25968;&#25454;&#25345;&#26377;&#32773;&#65292;&#19981;&#26159;&#20844;&#20247;&#20154;&#29289;&#65292;&#20063;&#19981;&#26159;&#36890;&#36807;&#20449;&#24687;&#33258;&#30001;&#30003;&#35831;&#12290;&#25105;&#24403;&#28982;&#33021;&#31934;&#24515;&#21046;&#20316;&#19968;&#20221;&#36890;&#36807;&#20449;&#24687;&#33258;&#30001;&#27861;&#26696;&#30340;&#30003;&#35831;&#25110;&#32773;&#20844;&#24320;&#35760;&#24405;&#30340;&#35831;&#27714;&#65292;&#20294;&#26159;&#25928;&#29575;&#20250;&#24456;&#24930;&#12290;&#24456;&#21487;&#33021;&#25105;&#23601;&#20250;&#24471;&#21040;&#22238;&#24212;&#35828;&#25968;&#25454;&#36319;&#25105;&#30003;&#35831;&#30340;&#26684;&#24335;&#19981;&#19968;&#26679;&#65292;&#25110;&#32773;&#65288;&#20687;&#26377;&#20123;&#26696;&#20363;&#37324;&#37027;&#26679;&#65289;&#25919;&#24220;&#37096;&#38376;&#20250;&#20351;&#29992;&#19987;&#26377;&#36719;&#20214;&#65292;&#26080;&#27861;&#25353;&#25105;&#35831;&#27714;&#30340;&#25968;&#25454;&#26684;&#24335;&#37027;&#26679;&#25552;&#21462;&#20986;&#26469;&#12290;&#20294;&#26159;&#65292;&#22914;&#26524;&#25105;&#19968;&#26469;&#23601;&#25104;&#21151;&#32852;&#31995;&#19978;&#25345;&#26377;&#26576;&#32452;&#32455;&#25968;&#25454;&#30340;&#20154;&#65292;&#25105;&#23601;&#21487;&#20197;&#30452;&#25509;&#38382;&#20182;&#20851;&#20110;&#26576;&#20027;&#39064;&#37117;&#26377;&#20160;&#20040;&#25968;&#25454;&#21644;&#23384;&#20648;&#26041;&#24335;&#12290;&#20877;&#32773;&#65292;&#25105;&#29087;&#24713;&#25968;&#25454;&#35821;&#35328;&#65292;&#30693;&#36947;&#22914;&#20309;&#25104;&#21151;&#22320;&#35831;&#27714;&#33719;&#21462;&#25968;&#25454;&#12290;&#20320;&#35201;&#38382;&#36825;&#31181;&#36884;&#24452;&#30340;&#38556;&#30861;&#65311;&#38556;&#30861;&#26102;&#26377;&#21457;&#29983;&#65292;&#20320;&#24456;&#38590;&#32852;&#31995;&#19978;&#36825;&#20123;&#20154;&#12290;&#20844;&#24320;&#20449;&#24687;&#23448;&#21592;(PIO) &#20250;&#24819;&#35753;&#25105;&#21435;&#36319;&#20182;&#20204;&#35848;&#12290;&#25105;&#21457;&#29616;&#22312;&#26377;&#30340;&#26696;&#20363;&#20013;&#65292;&#26368;&#22909;&#30340;&#26041;&#24335;&#26159;&#21457;&#36215;&#19968;&#20010;&#20250;&#35758;&#35831;&#27714;&#65292;&#24403;&#28982;&#22914;&#26524;&#33021;&#21644;&#20844;&#24320;&#20449;&#24687;&#23448;&#21592;&#65292;&#25968;&#25454;&#39640;&#25163;&#19968;&#36215;&#31169;&#19979;&#20250;&#38754;&#23601;&#20877;&#22909;&#19981;&#36807;&#20102;&#12290;&#25105;&#20063;&#33021;&#29992;&#19968;&#31181;&#35753;&#20182;&#20204;&#24456;&#38590;&#25298;&#32477;&#30340;&#26041;&#24335;&#26469;&#35831;&#27714;&#12290;&#8220;&#25105;&#19981;&#24819;&#32473;&#20182;&#20204;&#22686;&#40635;&#28902;&#65292;''&#25105;&#35828;&#12290;``&#25105;&#19981;&#24819;&#32473;&#20182;&#20204;&#22686;&#28155;&#19981;&#24517;&#35201;&#30340;&#36127;&#25285;&#25110;&#32773;&#28459;&#26080;&#36793;&#38469;&#30340;&#35831;&#27714;&#65292;&#25152;&#20197;&#19968;&#27425;&#20250;&#38754;&#33021;&#35753;&#25105;&#30830;&#20999;&#22320;&#20102;&#35299;&#20182;&#20204;&#26377;&#20160;&#20040;&#65292;&#20197;&#21450;&#23545;&#25105;&#33021;&#26368;&#39034;&#21033;&#20934;&#30830;&#35831;&#27714;&#21040;&#25968;&#25454;&#25152;&#24517;&#39035;&#30693;&#36947;&#30340;&#37027;&#20123;&#12290;&#8221;</p></div>
<div class="paragraph"><p>&#22914;&#26524;&#36825;&#31181;&#26041;&#27861;&#19981;&#22863;&#25928;&#65292;&#25105;&#30340;&#22791;&#26696;&#26159;&#22312;&#35831;&#27714;&#20013;&#39318;&#20808;&#23601;&#38382;&#20182;&#20204;&#25968;&#25454;&#35760;&#24405;&#30340;&#32467;&#26500;&#21644;&#25968;&#25454;&#23383;&#20856;&#12290;&#19979;&#19968;&#27493;&#25105;&#25165;&#30495;&#27491;&#30340;&#21435;&#30003;&#35831;&#25968;&#25454;&#26412;&#36523;&#12290;&#25105;&#26377;&#26102;&#20063;&#20250;&#38382;&#20182;&#20204;&#22914;&#20309;&#23384;&#25918;&#25968;&#25454;&#65292;&#23384;&#22312;&#20160;&#20040;&#31995;&#32479;&#37324;&#12290;&#36890;&#36807;&#36825;&#31181;&#26041;&#24335;&#25105;&#23601;&#21487;&#20197;&#30740;&#31350;&#36825;&#20123;&#25968;&#25454;&#37117;&#33021;&#29992;&#21738;&#20123;&#26041;&#27861;&#23548;&#20986;&#65292;&#36825;&#23545;&#30003;&#35831;&#26469;&#35828;&#38750;&#24120;&#26377;&#22909;&#22788;&#12290;</p></div>
<div class="paragraph"><p>&#26368;&#21518;&#35201;&#35828;&#30340;&#26159;&#65292;&#25105;&#26368;&#25104;&#21151;&#30340;&#19968;&#27425;&#32463;&#21382;&#26469;&#22312;&#24403;&#25105;&#36824;&#20026;&#33945;&#29305;&#32435;&#30340;&#19968;&#23478;&#23567;&#25253;&#24037;&#20316;&#30340;&#26102;&#20505;&#12290;&#25105;&#38656;&#35201;&#19968;&#20123;&#32479;&#35745;&#25968;&#25454;&#65292;&#20294;&#26159;&#25105;&#34987;&#21578;&#30693;&#25105;&#24819;&#35201;&#30340;&#25968;&#25454;&#27809;&#27861;&#20174;&#20027;&#26426;&#20013;&#23548;&#20986;&#26469;&#12290;&#25105;&#24403;&#26102;&#30740;&#31350;&#20102;&#19968;&#30058;&#65292;&#28982;&#21518;&#20027;&#21160;&#35831;&#32552;&#21435;&#24110;&#21161;&#20182;&#20204;&#19968;&#36215;&#35299;&#20915;&#25968;&#25454;&#23548;&#20986;&#30340;&#38382;&#39064;&#12290;&#25105;&#21644;&#31649;&#25968;&#25454;&#30340;&#20154;&#19968;&#21516;&#65292;&#20889;&#20102;&#19968;&#20123;&#31616;&#30701;&#30340;&#20195;&#30721;&#65292;&#26368;&#32456;&#25226;&#25968;&#25454;&#25171;&#21360;&#21040;&#20102;&#36719;&#30424;&#37324;&#65288;&#37027;&#26159;&#24456;&#20037;&#20197;&#21069;&#30340;&#20107;&#20102;&#65289;&#12290;&#25105;&#24471;&#21040;&#20102;&#25105;&#30340;&#25968;&#25454;&#65292;&#24182;&#19988;&#25105;&#20204;&#24320;&#21457;&#30340;&#36825;&#20010;&#32479;&#35745;&#23567;&#24037;&#20855;&#20063;&#34987;&#20182;&#20204;&#25152;&#37197;&#22791;&#65292;&#23601;&#33021;&#32473;&#35831;&#27714;&#25968;&#25454;&#30340;&#20154;&#25552;&#20379;&#25968;&#25454;&#20102;&#12290;&#20182;&#20204;&#27809;&#26009;&#24819;&#21040;&#36825;&#26679;&#30340;&#20107;&#20250;&#21457;&#29983;&#65292;&#20294;&#26159;&#26377;&#26102;&#20182;&#20204;&#33258;&#24049;&#20063;&#38656;&#35201;&#25552;&#21462;&#19968;&#20123;&#25968;&#25454;&#12290;&#20182;&#20204;&#23436;&#20840;&#19981;&#20102;&#35299;&#20182;&#20204;&#30340;&#31995;&#32479;&#65292;&#25152;&#20197;&#25105;&#20204;&#20114;&#30456;&#24110;&#21161;&#12290;</p></div>
<div class="paragraph"><p>&#8212; <em>&#35874;&#20029;&#23572;&#183;&#33778;&#21033;&#26222;&#26031;(Cheryl Philips)&#65292;&#35199;&#38597;&#22270;&#26102;&#25253;</em></p></div>
</div></div>
</div>
<div class="sect3">
<h4 id="_&#27983;&#35272;&#25968;&#25454;&#32593;&#31449;&#21644;&#26381;&#21153;">&#27983;&#35272;&#25968;&#25454;&#32593;&#31449;&#21644;&#26381;&#21153;</h4>
<div class="paragraph"><p>&#36817;&#20960;&#24180;&#22312;&#32593;&#32476;&#19978;&#28044;&#29616;&#20986;&#22823;&#37327;&#19987;&#38376;&#30340;&#25968;&#25454;&#38376;&#25143;&#32593;&#31449;&#12289;&#25968;&#25454;&#20013;&#24515;&#21644;&#20854;&#20182;&#25968;&#25454;&#32593;&#31449;&#65292;&#22312;&#36825;&#37324;&#20320;&#21487;&#20197;&#25214;&#21040;&#21508;&#31181;&#20844;&#24320;&#30340;&#25968;&#25454;&#12290;&#22914;&#26524;&#20320;&#26159;&#20010;&#26032;&#25163;&#65292;&#21487;&#20197;&#20808;&#21435;&#30475;&#30475;&#36825;&#20123;&#36164;&#28304;&#65306;</p></div>
<div class="imageblock" id="FIG042" style="float:0;">
<div class="content">
<img src="figs/incoming/04-01.png"></div>
<div class="title">Figure 1. datacatalogs.org&#65288;&#24320;&#25918;&#30693;&#35782;&#22522;&#37329;&#20250;&#65289;</div>
</div>
<div class="dlist"><dl><dt class="hdlist1">
&#23448;&#26041;&#25968;&#25454;&#38376;&#25143;
</dt>
<dd>
<p>
  &#25919;&#24220;&#21457;&#24067;&#25968;&#25454;&#30340;&#24847;&#24895;&#22312;&#22269;&#23478;&#20043;&#38388;&#24046;&#21035;&#24456;&#22823;&#12290;&#36234;&#26469;&#36234;&#22810;&#30340;&#22269;&#23478;&#37117;&#24320;&#35774;&#20102;&#25968;&#25454;&#38376;&#25143;&#32593;&#31449;&#65288;&#21463;&#32654;&#22269;&#30340;data.gov&#20197;&#21450;&#33521;&#22269;&#30340;data.gov.uk&#25152;&#21551;&#21457;&#65289;&#21435;&#20419;&#36827;&#27665;&#20247;&#25110;&#20225;&#19994;&#23545;&#25919;&#24220;&#25968;&#25454;&#30340;&#20877;&#21033;&#29992;&#12290;&#22312;<a href="http://datacatalogs.org/">datacatalogs.org</a>&#36825;&#20010;&#32593;&#31449;&#19978;&#65292;&#20320;&#21487;&#20197;&#25214;&#21040;&#36825;&#20123;&#25968;&#25454;&#38376;&#25143;&#32593;&#31449;&#26368;&#26032;&#30340;&#32034;&#24341;&#20449;&#24687;&#12290;&#12290;&#21478;&#19968;&#20010;&#26377;&#29992;&#30340;&#32593;&#31449;&#26159;<a href="http://www.guardian.co.uk/world-government-data">&#21355;&#25253;&#19990;&#30028;&#25919;&#24220;&#25968;&#25454;</a>&#65292;&#36825;&#26159;&#19968;&#20010;&#20803;&#25968;&#25454;&#25628;&#32034;&#24341;&#25806;&#65292;&#22218;&#25324;&#20102;&#35768;&#22810;&#22269;&#23478;&#30340;&#25919;&#24220;&#25968;&#25454;&#26465;&#30446;&#12290;
</p>
</dd>
<dt class="hdlist1">
<a href="http://thedatahub.org/">The Data Hub</a>
</dt>
<dd>
<p>
  &#19968;&#20010;&#30001;&#24320;&#25918;&#30693;&#35782;&#22522;&#37329;&#20250;&#36816;&#20316;&#30340;&#20197;&#31038;&#21306;&#25512;&#21160;&#22411;(community-driven)&#25968;&#25454;&#36164;&#28304;&#65292;&#36825;&#35753;&#23547;&#25214;&#12289;&#20998;&#20139;&#12289;&#20877;&#21033;&#29992;&#36825;&#20123;&#24320;&#25918;&#25968;&#25454;&#21464;&#30340;&#38750;&#24120;&#31616;&#21333;&#65292;&#29305;&#21035;&#26159;&#20197;&#26426;&#22120;&#33258;&#21160;&#21270;&#30340;&#26041;&#24335;&#26469;&#36827;&#34892;&#25968;&#25454;&#25805;&#20316;&#12290;
</p>
</dd>
<dt class="hdlist1">
<a href="https://scraperwiki.com/">ScraperWiki</a>
</dt>
<dd>
<p>
  &#19968;&#20010;&#22312;&#32447;&#24037;&#20855;&#65292;&#20854;&#30446;&#30340;&#26159;&#8220;&#31616;&#21270;&#26377;&#29992;&#25968;&#25454;&#30340;&#25552;&#21462;&#65292;&#20351;&#36825;&#20123;&#25968;&#25454;&#20415;&#20110;&#24212;&#29992;&#21040;&#20854;&#20182;&#24212;&#29992;&#31243;&#24207;&#65292;&#25110;&#32773;&#25552;&#20379;&#32473;&#35760;&#32773;&#21644;&#30740;&#31350;&#20154;&#21592;&#8221;&#12290;&#22823;&#22810;&#25968;&#30340;&#25968;&#25454;&#25552;&#21462;&#32593;&#31449;&#21450;&#20854;&#25968;&#25454;&#24211;&#37117;&#26159;&#20844;&#24320;&#30340;&#65292;&#21487;&#20197;&#37325;&#22797;&#20351;&#29992;&#12290;
</p>
</dd>
<dt class="hdlist1">
<a href="http://data.worldbank.org/">&#19990;&#30028;&#38134;&#34892;</a> &#21644;<a href="http://data.un.org/">&#32852;&#21512;&#22269;</a> &#25968;&#25454;&#38376;&#25143;&#32593;&#31449;
</dt>
<dd>
<p>
  &#19990;&#30028;&#38134;&#34892;&#21644;&#32852;&#21512;&#22269;&#30340;&#25968;&#25454;&#38376;&#25143;&#32593;&#31449;&#65306;&#20026;&#25152;&#26377;&#22269;&#23478;&#25552;&#20379;&#39640;&#27700;&#24179;&#30340;&#25351;&#26631;&#21442;&#25968;&#65292;&#25968;&#25454;&#36890;&#24120;&#21487;&#20197;&#36861;&#28335;&#21040;&#22810;&#24180;&#20197;&#21069;&#12290;
</p>
</dd>
<dt class="hdlist1">
<a href="http://buzzdata.com/">Buzzdata</a>,<a href="http://www.infochimps.com/">Infochimps</a>, &#21644;<a href="http://datamarket.com/">DataMarket</a>
</dt>
<dd>
<p>
  &#19968;&#20123;&#26088;&#22312;&#24314;&#31435;&#31038;&#21306;&#25968;&#25454;&#20998;&#20139;&#21644;&#36716;&#21806;&#30340;&#26032;&#20852;&#20844;&#21496;&#12290;
</p>
</dd>
<dt class="hdlist1">
<a href="http://datacouch.com/">DataCouch</a>
</dt>
<dd>
<p>
  &#19968;&#20010;&#33021;&#19978;&#20256;&#12289;&#23436;&#21892;&#12289;&#20998;&#20139;&#21450;&#25968;&#25454;&#21487;&#35270;&#21270;&#30340;&#32593;&#31449;&#12290;
</p>
</dd>
<dt class="hdlist1">
<a href="http://www.freebase.com/">Freebase</a>
</dt>
<dd>
<p>
  Freebase&#26159;&#35895;&#27468;&#26071;&#19979;&#30340;&#19968;&#20010;&#24456;&#26377;&#24847;&#24605;&#30340;&#23376;&#20844;&#21496;&#65292;&#8220;&#30001;&#19968;&#24110;&#28909;&#29233;&#24320;&#25918;&#25968;&#25454;&#30340;&#22242;&#20307;&#24320;&#21457;&#65292;&#25552;&#20379;&#20154;&#12289;&#22320;&#22336;&#20197;&#21450;&#29289;&#20307;&#30340;&#23454;&#20307;&#22270;&#8221;&#12290;
</p>
</dd>
<dt class="hdlist1">
&#30740;&#31350;&#25968;&#25454;
</dt>
<dd>
<p>
  &#35768;&#22810;&#22269;&#23478;&#21644;&#23398;&#31185;&#37117;&#20250;&#23545;&#31185;&#30740;&#25968;&#25454;&#36827;&#34892;&#27719;&#24635;&#65292;&#22914;<a href="http://www.data-archive.ac.uk/">&#33521;&#22269;&#25968;&#25454;&#26723;&#26696;</a>&#12290;&#20854;&#20013;&#26377;&#22823;&#37327;&#30340;&#25968;&#25454;&#21487;&#20197;&#20813;&#36153;&#35775;&#38382;&#65292;&#20294;&#20063;&#26377;&#19981;&#23569;&#26159;&#38656;&#35201;&#35746;&#38405;&#65292;&#25110;&#38656;&#35201;&#31649;&#29702;&#26426;&#26500;&#21516;&#24847;&#25165;&#21487;&#20351;&#29992;&#21644;&#20998;&#21457;&#12290;
</p>
</dd>
</dl></div>
<div class="sidebarblock">
<div class="content">
<div class="title">&#20174;&#32440;&#36136;&#25991;&#26723;&#20013;&#33719;&#21462;&#25968;&#25454;</div>
<div class="paragraph"><p>&#27491;&#26159;&#22312;&#32500;&#22522;&#35299;&#23494;&#21457;&#24067;&#32654;&#22269;&#20891;&#26041;&#22312;&#38463;&#23500;&#27735;&#21644;&#20234;&#25289;&#20811;&#25112;&#20105;&#25991;&#26723;&#20043;&#21518;&#65292;&#25105;&#20204;&#20915;&#23450;&#36981;&#24490;&#30528;&#36825;&#31181;&#27010;&#24565;&#65292;&#21457;&#24067;&#38463;&#23572;&#21450;&#21033;&#20122;&#25112;&#20105;&#26085;&#35760;&#20197;&#32426;&#24565;&#38463;&#23572;&#21450;&#21033;&#20122;&#25112;&#20105;&#20116;&#21313;&#21608;&#24180;&#12290;&#25105;&#20204;&#24320;&#22987;&#21435;&#25628;&#38598;&#24182;&#25968;&#23383;&#21270;&#27861;&#20891;&#22312;&#38463;&#23572;&#21450;&#21033;&#20122;&#25112;&#20105;&#20013;&#30340;&#26723;&#26696;&#12290;&#36825;&#20123;&#21487;&#20197;&#22312;&#24052;&#40654;&#25112;&#20105;&#26723;&#26696;&#37096;&#37117;&#21487;&#20197;&#25343;&#21040;&#65292;&#23613;&#31649;&#37117;&#26159;&#32440;&#36136;&#30340;&#12290;&#25105;&#20204;&#25226;&#36825;&#20123;&#26723;&#26696;&#20998;&#21457;&#32473;&#35760;&#32773;&#21644;&#23398;&#29983;&#65292;&#35753;&#20182;&#20204;&#25226;&#36825;&#20123;&#32440;&#36136;&#26723;&#26696;&#25293;&#25104;&#29031;&#29255;&#12290;&#25105;&#20204;&#20063;&#26366;&#23581;&#35797;&#36807;&#29992;&#20339;&#33021;P-150&#20415;&#25658;&#25195;&#25551;&#20202;&#25226;&#20182;&#20204;&#25195;&#25551;&#19979;&#26469;&#65292;&#20294;&#25928;&#26524;&#19981;&#26159;&#24456;&#22909;&#65292;&#20027;&#35201;&#22240;&#20026;&#36825;&#20123;&#26723;&#26696;&#37117;&#34987;&#35013;&#35746;&#36807;&#20102;&#12290;</p></div>
<div class="paragraph"><p>&#26368;&#21518;&#65292;&#22312;&#20960;&#21608;&#20043;&#20869;&#25910;&#38598;&#21040;&#20102;&#22823;&#27010;&#26377;&#19968;&#19975;&#39029;&#30340;&#26723;&#26696;&#12290;&#25105;&#20204;&#35797;&#36807;&#29992;&#25991;&#23383;&#35782;&#21035;&#36719;&#20214;(ABBYY FineReader)&#21435;&#35782;&#21035;&#36825;&#20123;&#22270;&#29255;&#65292;&#20294;&#26159;&#32467;&#26524;&#19981;&#23613;&#20154;&#24847;&#12290;&#36824;&#26377;&#23601;&#26159;&#65292;&#25112;&#20105;&#26723;&#26696;&#37096;&#38376;&#26029;&#28982;&#25298;&#32477;&#21521;&#25105;&#20204;&#25552;&#20379;&#21478;&#22806;&#20960;&#31665;&#26368;&#26377;&#20215;&#20540;&#30340;&#26723;&#26696;&#12290;&#26368;&#37325;&#35201;&#30340;&#26159;&#65292;&#25112;&#20105;&#26723;&#26696;&#37096;&#31105;&#27490;&#20219;&#20309;&#20154;&#20877;&#20986;&#29256;&#37027;&#20123;&#33021;&#34987;&#38543;&#24847;&#25293;&#29031;&#20851;&#20110;&#22320;&#28857;&#30340;&#25991;&#26723;&#65292;&#25152;&#20197;&#25105;&#20204;&#20915;&#23450;&#19981;&#21435;&#20882;&#36825;&#20010;&#39118;&#38505;&#65292;&#36825;&#20010;&#39033;&#30446;&#20063;&#23601;&#34987;&#25601;&#32622;&#20102;&#12290;</p></div>
<div class="paragraph"><p>&#8212; <em>&#23612;&#21476;&#25289;&#26031;&#183;&#20975;&#29791;&#65293;&#24067;&#29790;&#23572;&#65288;Nicolas Kayser-Bril&#65289;&#65292;Journalism++</em></p></div>
</div></div>
</div>
<div class="sect3">
<h4 id="_&#22312;&#35770;&#22363;&#19978;&#21457;&#38382;">&#22312;&#35770;&#22363;&#19978;&#21457;&#38382;</h4>
<div class="paragraph"><p>&#22312;<a href="http://getthedata.org/">Get The Data</a>&#25110;<a href="http://www.quora.com/">Quora</a>&#19978;&#25628;&#32034;&#29616;&#25104;&#30340;&#31572;&#26696;&#25110;&#32773;&#25552;&#20986;&#38382;&#39064;&#12290;GetTheData&#26159;&#19968;&#20010;&#38382;&#31572;&#32593;&#31449;&#65292;&#20320;&#21487;&#20197;&#22312;&#19978;&#38754;&#38382;&#25968;&#25454;&#30456;&#20851;&#30340;&#38382;&#39064;&#65292;&#21253;&#25324;&#22312;&#21738;&#37324;&#21487;&#20197;&#25214;&#21040;&#26377;&#20851;&#26576;&#19968;&#20855;&#20307;&#38382;&#39064;&#30340;&#25968;&#25454;&#12289;&#22914;&#20309;&#26597;&#35810;&#25110;&#26816;&#32034;&#26576;&#20010;&#29305;&#23450;&#30340;&#25968;&#25454;&#28304;&#12289;&#20351;&#29992;&#20160;&#20040;&#24037;&#20855;&#23545;&#25968;&#25454;&#36827;&#34892;&#21487;&#35270;&#21270;&#25506;&#32034;&#12289;&#22914;&#20309;&#20928;&#21270;&#25968;&#25454;&#25110;&#26159;&#22914;&#20309;&#36716;&#21464;&#25104;&#20320;&#21487;&#20197;&#20351;&#29992;&#30340;&#26684;&#24335;&#12290;</p></div>
</div>
<div class="sect3">
<h4 id="_&#22312;&#37038;&#20214;&#21015;&#34920;&#20013;&#21457;&#38382;">&#22312;&#37038;&#20214;&#21015;&#34920;&#20013;&#21457;&#38382;</h4>
<div class="paragraph"><p>&#37038;&#20214;&#21015;&#34920;&#26159;&#25972;&#20010;&#22242;&#20307;&#22312;&#26576;&#20010;&#29305;&#23450;&#20027;&#39064;&#19978;&#30340;&#30340;&#26234;&#24935;&#32467;&#26230;&#12290;&#23545;&#20110;&#25968;&#25454;&#35760;&#32773;&#32780;&#35328;&#65292;<a href="http:/bit.ly/ddj-list">&#25968;&#25454;&#39537;&#21160;&#26032;&#38395;&#21015;&#34920;</a>(Data Driven Journalism List)&#21644;<a href="http://bit.ly/nicar-subscribe/">NICAR-L</a>&#21015;&#34920;&#37117;&#26159;&#38750;&#24120;&#22909;&#30340;&#20363;&#23376;&#65292;&#19981;&#22952;&#20174;&#23427;&#20204;&#24320;&#22987;&#12290;&#36825;&#20123;&#37038;&#20214;&#21015;&#34920;&#19978;&#38271;&#26399;&#39547;&#25166;&#30528;&#20174;&#20107;&#21508;&#31181;&#39033;&#30446;&#30340;&#25968;&#25454;&#35760;&#32773;&#21644;&#35745;&#31639;&#26426;&#36741;&#21161;&#25253;&#21578; &#65288;CAR, Computer Assisted Reporting&#65289; &#30340;&#26497;&#23458;&#12290;&#24456;&#21487;&#33021;&#20854;&#20013;&#26377;&#20154;&#20570;&#36807;&#36319;&#20320;&#31867;&#20284;&#30340;&#39033;&#30446;&#65292;&#20182;&#21363;&#20351;&#19981;&#30693;&#36947;&#25968;&#25454;&#26412;&#36523;&#30340;&#38142;&#25509;&#65292;&#20063;&#21487;&#33021;&#26377;&#20174;&#20309;&#20837;&#25163;&#30340;&#24819;&#27861;&#12290;&#20320;&#20063;&#21487;&#20197;&#35797;&#35797;<a href="http://project-wombat.org">Wombat&#39033;&#30446;</a>&#65288;&#8220;`&#19968;&#20010;&#38024;&#23545;&#24341;&#29992;&#22256;&#38590;&#38382;&#39064;&#30340;&#35752;&#35770;&#21015;&#34920;&#8221;&#65289;<a href="http://lists.okfn.org/mailman/listinfo">&#24320;&#25918;&#30693;&#35782;&#22522;&#37329;&#20250;&#30340;&#35768;&#22810;&#37038;&#20214;&#21015;&#34920;</a>&#12289;<a href="http://theinfo.org/">theInfo</a>&#19978;&#30340;&#37038;&#20214;&#21015;&#34920;&#65292;&#25110;&#23547;&#25214;&#20851;&#20110;&#20320;&#25152;&#24863;&#20852;&#36259;&#30340;&#20027;&#39064;&#25110;&#39046;&#22495;&#30340;&#37038;&#20214;&#21015;&#34920;&#12290;</p></div>
</div>
<div class="sect3">
<h4 id="_&#21152;&#20837;&#40657;&#23458;_&#39559;&#23458;_hacks_hackers">&#21152;&#20837;&#40657;&#23458;/&#39559;&#23458;(Hacks/Hackers)</h4>
<div class="paragraph"><p><a href="http://hackshackers.com/">Hacks/Hackers</a>&#26159;&#19968;&#20010;&#22312;&#36805;&#36895;&#25193;&#24352;&#30340;&#22269;&#38469;&#33609;&#26681;&#26032;&#38395;&#32452;&#32455;&#65292;&#22312;&#22235;&#22823;&#27954;&#26377;&#30528;&#25968;&#21313;&#20010;&#20998;&#20250;&#21644;&#25104;&#21315;&#19978;&#19975;&#30340;&#25104;&#21592;&#12290;&#20854;&#20219;&#21153;&#26159;&#24314;&#31435;&#19968;&#20010;&#37325;&#26032;&#24605;&#32771;&#26032;&#38395;&#21644;&#20449;&#24687;&#30340;&#26410;&#26469;&#30340;&#35760;&#32773;("hacks")&#21644;&#25216;&#26415;&#19987;&#23478;("hackers")&#30340;&#32593;&#32476;&#12290;&#22312;&#36825;&#26679;&#19968;&#20010;&#24191;&#27867;&#30340;&#32593;&#32476;&#20013;&#65292;&#24456;&#26377;&#21487;&#33021;&#26377;&#20154;&#30693;&#36947;&#21435;&#21738;&#37324;&#25628;&#32034;&#20320;&#25152;&#35201;&#30340;&#25968;&#25454;&#12290;</p></div>
</div>
<div class="sect3">
<h4 id="_&#35831;&#25945;&#19987;&#23478;">&#35831;&#25945;&#19987;&#23478;</h4>
<div class="paragraph"><p>&#25945;&#25480;&#12289;&#20844;&#21153;&#21592;&#21644;&#19994;&#30028;&#20154;&#22763;&#36890;&#24120;&#30693;&#36947;&#21040;&#21738;&#37324;&#26597;&#25214;&#25968;&#25454;&#12290;&#32473;&#20182;&#20204;&#25171;&#30005;&#35805;&#12289;&#21457;&#30005;&#23376;&#37038;&#20214;&#12289;&#25214;&#26426;&#20250;&#36319;&#20182;&#20204;&#25645;&#35754;&#12289;&#25308;&#35775;&#20182;&#20204;&#30340;&#21150;&#20844;&#23460;&#12290;&#28982;&#21518;&#24428;&#24428;&#26377;&#31036;&#30340;&#35810;&#38382;&#65306;&#8220;&#25105;&#27491;&#22312;&#20570;&#19968;&#20010;&#20851;&#20110; X &#30340;&#25253;&#36947;&#12290;&#25105;&#22312;&#21738;&#20799;&#33021;&#25214;&#21040;&#30456;&#20851;&#25968;&#25454;&#21527;&#65311;&#20320;&#30693;&#36947;&#35841;&#26377;&#36825;&#26041;&#38754;&#30340;&#20449;&#24687;&#21527;&#65311;&#8221;</p></div>
</div>
<div class="sect3">
<h4 id="_&#20102;&#35299;&#25919;&#24220;&#20449;&#24687;&#25216;&#26415;">&#20102;&#35299;&#25919;&#24220;&#20449;&#24687;&#25216;&#26415;</h4>
<div class="paragraph"><p>&#20102;&#35299;&#21508;&#22269;&#25919;&#24220;&#22312;&#32500;&#25252;&#20449;&#24687;&#20013;&#25152;&#20351;&#29992;&#30340;&#25216;&#26415;&#21644;&#31649;&#29702;&#20307;&#31995;&#65292;&#36825;&#22312;&#35775;&#38382;&#25968;&#25454;&#26102;&#24120;&#24120;&#20250;&#24456;&#26377;&#24110;&#21161;&#12290;&#19981;&#35770;&#26159;CORDIS&#65288;&#27431;&#30431;&#30740;&#31350;&#19982;&#21457;&#23637;&#35745;&#21010;&#30456;&#20851;&#36164;&#26009;&#24211;&#65289;&#12289;COINS&#25110;THOMAS&#65292;&#19968;&#26086;&#20320;&#20102;&#35299;&#21040;&#19968;&#20123;&#20851;&#20110;&#36825;&#20123;&#32553;&#30053;&#35789;&#25152;&#20195;&#34920;&#30340;&#22823;&#22411;&#25968;&#25454;&#24211;&#30340;&#39044;&#26399;&#30446;&#26631;&#65292;&#23427;&#20204;&#32463;&#24120;&#20250;&#25104;&#20026;&#20320;&#26368;&#26377;&#29992;&#30340;&#36164;&#26009;&#26469;&#28304;&#12290;</p></div>
<div class="paragraph"><p>&#26597;&#25214;&#25919;&#24220;&#32452;&#32455;&#32467;&#26500;&#22270;&#65292;&#25214;&#20986;&#20855;&#26377;&#20132;&#21449;&#32844;&#33021;&#65288;&#22914;&#25253;&#21578;&#12289;IT&#26381;&#21153;&#37096;&#38376;&#65289;&#30340;&#37096;&#38376;&#25110;&#21333;&#20301;&#65292;&#28982;&#21518;&#27983;&#35272;&#20182;&#20204;&#30340;&#32593;&#31449;&#12290;&#24456;&#22810;&#25968;&#25454;&#20445;&#23384;&#22312;&#22810;&#20010;&#37096;&#38376;&#65292;&#21487;&#33021;&#22312;&#19968;&#20010;&#37096;&#38376;&#35270;&#20316;&#25484;&#19978;&#26126;&#29664;&#30340;&#26576;&#20010;&#25968;&#25454;&#24211;&#65292;&#22312;&#21478;&#19968;&#20010;&#37096;&#38376;&#23601;&#26159;&#20813;&#36153;&#30340;&#21320;&#39184;&#12290;</p></div>
<div class="paragraph"><p>&#22312;&#25919;&#24220;&#32593;&#31449;&#19978;&#23547;&#25214;&#21160;&#24577;&#20449;&#24687;&#22270;&#34920;&#12290;&#36825;&#20123;&#22270;&#34920;&#36890;&#24120;&#26159;&#30001;&#21487;&#29420;&#31435;&#20351;&#29992;&#30340;&#32467;&#26500;&#21270;&#30340;&#25968;&#25454;&#28304;&#25110;&#24212;&#29992;&#31243;&#24207;&#32534;&#31243;&#25509;&#21475;&#25152;&#25903;&#25345;&#30340;&#65288;&#20363;&#22914;&#65292;&#39134;&#34892;&#36319;&#36394;&#31243;&#24207;&#21644;&#22825;&#27668;&#39044;&#25253;&#30340;java&#24212;&#29992;&#31243;&#24207;&#65289;&#12290;</p></div>
<div class="sidebarblock">
<div class="content">
<div class="title">&#29992;&#30005;&#35805;&#35760;&#24405;&#26469;&#8220;&#38035;&#40060;&#8221;</div>
<div class="paragraph"><p>&#20960;&#20010;&#26376;&#20043;&#21069;&#65292;&#25105;&#24819;&#21435;&#21078;&#26512;&#26102;&#20219;&#24635;&#32479;&#20505;&#36873;&#20154;&#25152;&#22312;&#30340;&#24471;&#20811;&#33832;&#26031;&#24030;&#25919;&#24220;&#12290;&#20855;&#20307;&#26469;&#35828;&#65292;&#25105;&#24819;&#35201;&#29790;&#20811;&#20329;&#37324;(Rick Perry)&#30340;&#25163;&#26426;&#36890;&#35805;&#35760;&#24405;&#12290;&#37027;&#26159;&#25105;&#20204;&#24050;&#32463;&#26399;&#24453;&#24050;&#20037;&#30340;&#22269;&#23478;&#20844;&#24320;&#35760;&#24405;&#30340;&#30003;&#35831;&#32467;&#26524;&#12290;&#25343;&#21040;&#25163;&#30340;&#25968;&#25454;&#26159;120&#39029;&#20197;&#19978;&#21482;&#26377;&#20256;&#30495;&#36136;&#37327;&#30340;&#26723;&#26696;&#12290;&#25105;&#20204;&#39047;&#36153;&#20102;&#19968;&#30058;&#21151;&#22827;&#36827;&#34892;&#25968;&#25454;&#24405;&#20837;&#21644;&#28165;&#29702;&#65292;&#20877;&#36890;&#36807;WhitePages.com&#30340;API&#21435;&#21453;&#21521;&#26597;&#35810;&#30005;&#35805;&#21495;&#30721;&#12290;</p></div>
<?dbfo-need height="1in"?><div class="paragraph"><p>&#23558;&#36825;&#20123;&#20154;&#21517;&#19982;&#24030;&#21644;&#32852;&#37030;&#25919;&#24220;(FEC)&#36873;&#20030;&#25968;&#25454;&#23545;&#24212;&#36215;&#26469;&#20197;&#21518;&#65292;&#25105;&#20204;&#21457;&#29616;&#20329;&#37324;&#36890;&#36807;<a href="http://bo.st/perry-phone">&#24030;&#25919;&#24220;&#24037;&#20316;&#30005;&#35805;</a>&#20280;&#25163;&#25343;&#21040;&#20102;&#22823;&#37327;&#30340;&#36873;&#20030;&#32463;&#36153;&#21644;&#36229;&#32423;&#25919;&#27835;&#34892;&#21160;&#22996;&#21592;&#20250;(PAC, Political Action Committee)&#36164;&#21161;&#65292;&#36825;&#31181;&#20196;&#20154;&#19981;&#24742;&#30340;&#20570;&#27861;&#25472;&#36215;&#20102;&#23545;&#20182;&#21644;&#20182;&#25152;&#20542;&#24515;&#30340;&#8220;`&#36229;&#32423;&#25919;&#27835;&#34892;&#21160;&#22996;&#21592;&#20250;&#8221;&#20043;&#38388;&#21246;&#36830;&#30340;&#36136;&#30097;&#12290;</p></div>
<div class="paragraph"><p>&#8212; <em>&#26480;&#20811;&#183;&#21513;&#21202;&#22982;(Jack Gillum)&#65292;&#32654;&#32852;&#31038;</em></p></div>
</div></div>
</div>
<div class="sect3">
<h4 id="_&#37325;&#22797;&#23581;&#35797;&#25628;&#32034;">&#37325;&#22797;&#23581;&#35797;&#25628;&#32034;</h4>
<div class="paragraph"><p>&#24403;&#20320;&#30693;&#36947;&#26356;&#22810;&#25968;&#25454;&#30456;&#20851;&#30340;&#20449;&#24687;&#21518;&#65292;&#29992;&#20320;&#19978;&#27425;&#25628;&#32034;&#25152;&#27880;&#24847;&#21040;&#30340;&#37325;&#35201;&#20851;&#38190;&#35789;&#32452;&#20877;&#25628;&#32034;&#19968;&#27425;&#12290;&#36825;&#26679;&#20320;&#27809;&#20934;&#23601;&#36208;&#36816;&#25628;&#21040;&#20102;&#20320;&#24819;&#35201;&#30340;&#25968;&#25454;&#65281;</p></div>
</div>
<div class="sect3">
<h4 id="_&#25776;&#20889;&#19968;&#20010;&#20449;&#24687;&#33258;&#30001;&#35831;&#27714;">&#25776;&#20889;&#19968;&#20010;&#20449;&#24687;&#33258;&#30001;&#35831;&#27714;</h4>
<div class="paragraph"><p>&#22914;&#26524;&#20320;&#35748;&#20026;&#25919;&#24220;&#26426;&#26500;&#25569;&#26377;&#20320;&#25152;&#38656;&#35201;&#30340;&#25968;&#25454;&#65292;&#20889;&#19968;&#20010;&#20449;&#24687;&#33258;&#30001;&#65288;Freedom of Information&#65289;&#35831;&#27714;&#20070;&#21487;&#33021;&#26159;&#26368;&#22909;&#30340;&#21150;&#27861;&#12290;&#26377;&#20851;&#22914;&#20309;&#25776;&#20889;&#25991;&#20214;&#26356;&#22810;&#20449;&#24687;&#35831;&#21442;&#38405;&#19979;&#19968;&#31456;&#33410;&#12290;</p></div>
<div class="paragraph"><p>&#8212; <em>&#24067;&#36182;&#24681;&#183;&#21338;&#32822;&#65288;&#33437;&#21152;&#21733;&#35770;&#22363;&#25253;&#65289;&#65292;&#32422;&#32752;&#183;&#22522;&#22827;&#65288;&#32654;&#22269;&#32445;&#32422;&#20844;&#20849;&#24191;&#25773;&#20844;&#21496;&#65289;&#65292;&#24343;&#37324;&#24503;&#29790;&#20811;&#183;&#26519;&#30331;&#20271;&#26684;&#65288;&#24320;&#25918;&#30693;&#35782;&#22522;&#37329;&#20250;&#65289;&#65292;&#31616;&#183;&#24085;&#20811;&#65288;Creative Commons&#65289;, &#20811;&#37324;&#26031;&#183;&#21556;&#65288;Hacks/Hackers&#65289;</em></p></div>
<div class="sidebarblock">
<div class="content">
<div class="title">&#24403;&#27861;&#24459;&#22833;&#25928;</div>
<div class="paragraph"><p>&#25105;&#38405;&#35835;&#36807;&#19968;&#31687;&#23398;&#26415;&#25991;&#31456; <a href="http://bit.ly/hygiene-inspections">scholarly article</a> &#35299;&#37322;&#35828;&#20844;&#24067;&#27931;&#26441;&#30710;&#30340;&#39184;&#39302;&#21355;&#29983;&#29366;&#20917;&#26816;&#26597;&#32467;&#26524;&#21487;&#20943;&#23569;&#39135;&#21697;&#30456;&#20851;&#30340;&#30149;&#20363;, &#20110;&#26159;&#25105;&#35201;&#27714;&#24052;&#40654;&#21355;&#29983;&#31995;&#32479;&#25552;&#20379;&#20854;&#26816;&#26597;&#28165;&#21333;&#12290;&#25454;&#27861;&#22269;&#33258;&#30001;&#20449;&#24687;&#26465;&#20363;&#35268;&#23450;&#30340;&#31243;&#24207;&#65292;&#25105;&#31561;&#20102;&#19977;&#21313;&#22825;&#25165;&#25910;&#21040;&#20102;&#20182;&#20204;&#25298;&#32477;&#30340;&#31572;&#22797;&#65292;&#38543;&#21518;&#25105;&#36716;&#21040;&#21487;&#20197;&#35009;&#20915;&#20449;&#24687;&#20844;&#24320;&#26377;&#25928;&#24615;&#30340;&#20844;&#20247;&#25968;&#25454;&#20844;&#24320;&#22996;&#21592;&#20250;(CADA&#27861;&#25991;)&#12290; CADA&#25903;&#25345;&#25105;&#30340;&#35831;&#27714;&#65292;&#21629;&#20196;&#34892;&#25919;&#31995;&#32479;&#21457;&#24067;&#25968;&#25454;&#12290;&#34892;&#25919;&#37096;&#38376;&#20110;&#26159;&#35201;&#27714;&#20004;&#20010;&#26376;&#30340;&#23485;&#38480;&#26399;&#65292;&#24182;&#33719;&#24471;CADA&#21516;&#24847;&#12290;&#20004;&#20010;&#26376;&#21518;&#65292;&#34892;&#25919;&#31995;&#32479;&#20173;&#28982;&#26080;&#21160;&#20110;&#34935;&#12290;</p></div>
<div class="paragraph"><p>&#25105;&#35797;&#22270;&#36890;&#36807;&#19968;&#20123;&#25903;&#25345;&#25968;&#25454;&#20844;&#24320;&#30340;&#20844;&#20247;&#20154;&#29289;&#65288;&#20197;&#21450;&#26377;&#38065;&#20154;&#65289;&#25171;&#23448;&#21496;&#65288;&#36825;&#26159;5&#21315;&#27431;&#20803;&#30340;&#23448;&#21496;&#65292;&#26377;CADA&#25745;&#33136;&#21253;&#36186;&#19981;&#36755;&#65289;&#65292;&#21487;&#24796;&#20182;&#20204;&#25285;&#24515;&#25439;&#23475;&#20102;&#20182;&#20204;&#19982;&#23448;&#26041;&#25968;&#25454;&#39033;&#30446;&#30340;&#20851;&#31995;&#12290;&#36825;&#21482;&#26159;&#20247;&#22810;&#26696;&#20363;&#20013;&#20043;&#19968;&#65292;&#20294;&#21487;&#30475;&#20986;&#27861;&#22269;&#25919;&#24220;&#37096;&#38376;&#23436;&#20840;&#32596;&#39038;&#27861;&#24459;&#65292;&#23448;&#26041;&#26080;&#24847;&#25903;&#25345;&#22522;&#23618;&#27665;&#20247;&#23545;&#20110;&#25968;&#25454;&#30340;&#38656;&#27714;&#12290;</p></div>
<div class="paragraph"><p>&#8212; <em>Nicolas Kayser-Bril, &#35760;&#32773;++</em></p></div>
</div></div>
<?dbfo-need height="2in"?></div>
</div>&#13;

</div>



<div class="btn-group book-nav-bottom">
    <a class='btn' href="index.html">Home</a>
    
        <a href="getting_data.html" class="btn">Chapter: 获取数据</a>
    
    
        <a href="getting_data_1.html" class="btn">Next: 你对数据的权利</a>
    
</div>