---
layout: default
title: 经典案例
short_title: 经典案例
---

<div class='row'>
    <div class="btn-group book-nav-top span9">
        <a class='btn' href="index.html">Home</a>
        
            <a href="intro.html" class="btn">Chapter: 入门</a>
        
        
            <a href="intro_3.html" class="btn">Next: 数据新闻的视角</a>
        
    </div>
    <div class="span3 right-align">
        <span class='st_facebook_hcount' displayText='Facebook'></span>
        <span class='st_twitter_hcount' st_title="经典案例 #ddjbook" displayText='Tweet'></span>
    </div>
</div>


<div id='content'>
    <div class="sect2">
<h3 id="_&#32463;&#20856;&#26696;&#20363;">&#32463;&#20856;&#26696;&#20363;</h3>
<div class="paragraph"><p>&#25105;&#20204;&#21521;&#26412;&#20070;&#25776;&#31295;&#32773;&#23547;&#38382;&#20102;&#20182;&#20204;&#26368;&#21916;&#27426;&#30340;&#25968;&#25454;&#26032;&#38395;&#26696;&#20363;&#21450;&#20854;&#21407;&#22240;&#12290;&#20197;&#19979;&#23601;&#26159;&#25105;&#20204;&#24471;&#21040;&#30340;&#31572;&#26696;&#12290;</p></div>
<div class="sect3">
<h4 id="_&#25289;&#26031;&#32500;&#21152;&#26031;&#22826;&#38451;&#25253;&#20043;_&#25298;&#32477;&#20260;&#23475;">&#25289;&#26031;&#32500;&#21152;&#26031;&#22826;&#38451;&#25253;&#20043;"&#25298;&#32477;&#20260;&#23475;"</h4>
<div class="paragraph"><p>&#25105;&#26368;&#21916;&#27426;&#30340;&#26696;&#20363;&#26159;&#25289;&#26031;&#32500;&#21152;&#26031;&#22826;&#38451;&#25253;&#22312;2010&#24180;&#23545;&#21307;&#38498;&#27835;&#30103;<a href="http://www.lasvegassun.com/hospital-care/">&#25298;&#32477;&#20260;&#23475;</a>&#30340;&#31995;&#21015;&#25253;&#36947;&#12290;&#22826;&#38451;&#25253;&#36890;&#36807;&#20998;&#26512;&#36229;&#36807;29&#19975;&#26465;&#21307;&#38498;&#24080;&#21333;&#32426;&#24405;&#25581;&#31034;&#20102;3600&#20214;&#20197;&#19978;&#21487;&#36991;&#20813;&#30340;&#25439;&#20260;&#12289;&#20256;&#26579;&#21644;&#25163;&#26415;&#21307;&#30103;&#20107;&#25925;&#12290;&#20182;&#20204;&#36890;&#36807;&#20844;&#20849;&#35760;&#24405;&#30003;&#35831;&#33719;&#24471;&#25968;&#25454;&#24182;&#19988;&#35748;&#23450;&#20102;&#36229;&#36807;300&#20214;&#30001;&#20110;&#21487;&#39044;&#38450;&#30340;&#21307;&#30103;&#20107;&#25925;&#23548;&#33268;&#30340;&#27515;&#20129;&#26696;&#20363;&#12290;&#36825;&#39033;&#25968;&#25454;&#26032;&#38395;&#31995;&#21015;&#25253;&#36947;&#36816;&#29992;&#20102;&#21508;&#31181;&#20803;&#32032;&#65292;&#21253;&#25324;&#33021;&#35753;&#35835;&#32773;&#33258;&#34892;&#26597;&#38405;&#21307;&#38498;&#20013;&#36229;&#20046;&#39044;&#26009;&#30340;&#25163;&#26415;&#25439;&#20260;&#24773;&#20917;&#30340;<a href="http://www.lasvegassun.com/hospital-care/surgical-injuries-interactive/">&#20114;&#21160;&#22270;&#34920;</a>&#65307;&#36824;&#21253;&#25324;&#20102;&#21307;&#38498;&#38388;&#30142;&#30149;&#20256;&#26579;&#25193;&#25955;&#24773;&#20917;&#30340;<a href="http://bit.ly/lvsun-infections">&#26102;&#38388;&#36724;&#22320;&#22270;</a>&#65307;&#21478;&#22806;&#36824;&#26377;&#19968;&#20010;&#33021;&#35753;&#29992;&#25143;&#25353;&#21487;&#39044;&#38450;&#30340;&#25439;&#20260;&#31867;&#22411;&#25110;&#25353;&#21307;&#38498;&#20998;&#31867;&#26597;&#30475;&#20154;&#20204;&#21463;&#21040;&#20260;&#23475;&#25968;&#25454;&#24773;&#20917;&#30340;<a href="http://bit.ly/lvsun-events">&#20114;&#21160;&#22270;&#34920;</a>&#12290;&#25105;&#21916;&#27426;&#36825;&#20010;&#20316;&#21697;&#22240;&#20026;&#20182;&#38750;&#24120;&#23481;&#26131;&#29702;&#35299;&#65292;&#23548;&#33322;&#20063;&#20570;&#30340;&#24456;&#21040;&#20301;&#12290;&#29992;&#25143;&#19981;&#21152;&#24605;&#32771;&#20415;&#33021;&#24456;&#23481;&#26131;&#30340;&#21435;&#25506;&#32034;&#36825;&#20123;&#25968;&#25454;&#12290;</p></div>
<?dbfo-need height="1in"?><div class="paragraph"><p>&#21516;&#26102;&#36825;&#20010;&#31995;&#21015;&#25253;&#36947;&#20063;&#20135;&#29983;&#20102;&#30495;&#27491;&#30340;&#24433;&#21709;&#65306;&#20869;&#21326;&#36798;&#24030;&#31435;&#27861;&#20250;&#23601;&#27492;&#39041;&#24067;&#20102;<a href="http://bit.ly/lvsun-milestone">&#20845;&#26465;&#27861;&#35268;</a>&#12290;&#35760;&#32773;&#20204;&#25237;&#20837;&#20102;&#24040;&#22823;&#30340;&#31934;&#21147;&#21435;&#33719;&#21462;&#24182;&#28165;&#29702;&#25968;&#25454;&#12290;&#20854;&#20013;&#19968;&#21517;&#35760;&#32773;&#65292;&#20122;&#21382;&#23665;&#22823;&#29702;&#26597;&#24503;&#65292;&#33267;&#23569;<a href="http://bit.ly/poynter-webgold">&#21313;&#20108;&#27425;</a>&#21457;&#36824;&#25968;&#25454;&#32473;&#21307;&#38498;&#21644;&#24030;&#25919;&#24220;&#20197;&#26680;&#23454;&#12289;&#35746;&#27491;&#25968;&#25454;&#12290;</p></div>
<div class="paragraph"><p>&#8212; <em>Ang&#233;lica Peralta Ramos, La Naci&#243;n (&#38463;&#26681;&#24311;)</em></p></div>
<div class="paragraph"><p><em>&#35793;&#32773;&#27880;&#65306;&#25298;&#32477;&#20260;&#23475;&#65288;Do No Harm&#65289;&#33521;&#25991;&#29992;&#35789;&#28304;&#33258;&#24076;&#27874;&#20811;&#25289;&#24213;&#21307;&#20070;&#31532;&#19968;&#26465;&#65292;"First Do No Harm"&#12290;&#24076;&#27874;&#20811;&#25289;&#24213;&#26159;&#21476;&#24076;&#33098;&#33879;&#21517;&#21307;&#23398;&#23478;&#65292;&#34987;&#21518;&#20154;&#23562;&#31216;&#35199;&#21307;&#40763;&#31062;&#12290;</em></p></div>
<div class="imageblock" id="FIG014" style="float:none;">
<div class="content">
<img src="figs/incoming/01-GG.png"></div>
<div class="title">Figure 3. &#25298;&#32477;&#20260;&#23475;&#65288;&#25289;&#26031;&#32500;&#21152;&#26031;&#22826;&#38451;&#25253;&#65289;</div>
</div>
</div>
<div class="sect3">
<h4 id="_government_employee_salary_database">Government Employee Salary Database</h4>
<div class="paragraph"><p>&#25105;&#38750;&#24120;&#21916;&#27426;&#19968;&#20123;&#23567;&#30340;&#29420;&#31435;&#26426;&#26500;&#27599;&#22825;&#21457;&#24067;&#30340;&#20316;&#21697;&#65292;&#27604;&#22914;ProPublica&#25110;&#32773;&#33437;&#21152;&#21733;&#35770;&#22363;&#25253;&#19968;&#21517;&#20248;&#31168;&#30340;&#25968;&#25454;&#26032;&#38395;&#35760;&#32773;&#29790;&#24681;&#183;&#22696;&#33778;&#65288;Ryan Murphy&#65289;&#12290;&#22914;&#26524;&#24517;&#39035;&#36873;&#25321;&#19968;&#20010;&#26368;&#21916;&#27426;&#30340;&#20316;&#21697;&#30340;&#35805;&#65292;&#25105;&#35748;&#20026;&#26159;&#33437;&#21152;&#21733;&#35770;&#22363;&#25253;&#30340;<a href="http://bit.ly/texastrib-employee">&#25919;&#24220;&#38599;&#21592;&#34218;&#36164;&#25968;&#25454;&#24211;</a>&#12290;&#36825;&#20010;&#39033;&#30446;&#25910;&#38598;&#20102;66&#19975;&#21517;&#25919;&#24220;&#38599;&#21592;&#30340;&#34218;&#27700;&#24773;&#20917;&#19988;&#24314;&#31435;&#20102;&#19968;&#20010;&#25968;&#25454;&#24211;&#20197;&#20415;&#29992;&#25143;&#26816;&#32034;&#65292;&#21516;&#26102;&#24110;&#21161;&#20154;&#20204;&#20174;&#20013;&#25366;&#25496;&#25925;&#20107;&#12290;&#20320;&#33021;&#25353;&#26426;&#26500;&#12289;&#22995;&#21517;&#21644;&#24037;&#36164;&#21435;&#20998;&#31867;&#26816;&#32034;&#12290;&#23427;&#21313;&#20998;&#31616;&#21333;&#20294;&#21448;&#24456;&#26377;&#24847;&#20041;&#65292;&#25226;&#36825;&#20123;&#24179;&#26102;&#25509;&#35302;&#19981;&#21040;&#30340;&#25968;&#25454;&#20844;&#20043;&#20110;&#20247;&#12290;&#23427;&#20351;&#29992;&#31616;&#21333;&#36824;&#33021;&#33258;&#21160;&#29983;&#25104;&#35768;&#22810;&#25925;&#20107;&#12290;&#36825;&#20010;&#26696;&#20363;&#23601;&#24456;&#22909;&#30340;&#35299;&#37322;&#20102;&#20026;&#20160;&#20040;&#33437;&#21152;&#21733;&#35770;&#22363;&#25253;&#32593;&#31449;&#30340;&#22823;&#37096;&#20998;&#35775;&#38382;&#37327;&#37117;&#26159;&#20174;&#25968;&#25454;&#39029;&#26469;&#30340;&#12290;</p></div>
<div class="paragraph"><p>&#8212; <em>&#35199;&#33945;&#183;&#32599;&#26480;&#26031;&#65292;&#21355;&#25253;</em></p></div>
<div class="imageblock" id="FIG015" style="float:none;">
<div class="content">
<img src="figs/incoming/01-FF.png"></div>
<div class="title">Figure 4. &#25919;&#24220;&#38599;&#21592;&#34218;&#27700;&#65288;&#33437;&#21152;&#21733;&#35770;&#22363;&#25253;&#65289;</div>
</div>
</div>
<div class="sect3">
<h4 id="_&#20234;&#25289;&#20811;&#25112;&#20105;&#35760;&#24405;&#20840;&#25991;&#21487;&#35270;&#21270;_&#32654;&#32852;&#31038;">&#20234;&#25289;&#20811;&#25112;&#20105;&#35760;&#24405;&#20840;&#25991;&#21487;&#35270;&#21270;&#65292;&#32654;&#32852;&#31038;</h4>
<div class="paragraph"><p>&#20052;&#32435;&#26862;&#183;&#21490;&#29305;&#37324;&#65288;Jonathan Stray&#65289;&#21644;&#26417;&#21033;&#23433;&#183;&#20271;&#26684;&#26031;&#65288;Julian Burgess&#65289;&#36827;&#20891;&#25991;&#26412;&#20998;&#26512;&#21644;&#21487;&#35270;&#21270;&#39046;&#22495;&#29992;&#20110;&#22788;&#29702;<a href="http://bit.ly/jstray-warlogs">&#20234;&#25289;&#20811;&#25112;&#20105;&#26085;&#24535;</a>&#30340;&#24037;&#20316;&#38750;&#24120;&#20855;&#26377;&#21551;&#21457;&#24615;&#65292;&#36890;&#36807;&#20351;&#29992;&#36825;&#20123;&#35797;&#39564;&#24615;&#30340;&#31185;&#25216;&#65292;&#23558;&#26377;&#21033;&#20110;&#22312;&#22823;&#37327;&#30340;&#25991;&#26412;&#25968;&#25454;&#38598;&#20013;&#25366;&#25496;&#19982;&#20027;&#39064;&#30456;&#20851;&#30340;&#26356;&#28145;&#23618;&#27425;&#30340;&#35265;&#35299;&#12290;</p></div>
<div class="paragraph"><p>&#36890;&#36807;&#25991;&#26412;&#20998;&#26512;&#25216;&#26415;&#21644;&#31639;&#27861;&#65292;&#20052;&#32435;&#26862;&#21644;&#26417;&#21033;&#23433;&#21019;&#36896;&#20102;&#19968;&#31181;&#26041;&#27861;&#65292;&#20197;&#35270;&#35273;&#21270;&#26041;&#24335;&#21576;&#29616;&#32500;&#22522;&#35299;&#23494;&#27844;&#38706;&#20986;&#30340;&#25104;&#21315;&#19978;&#19975;&#20010;&#26377;&#20851;&#20234;&#25289;&#20811;&#25112;&#20105;&#30340;&#32654;&#22269;&#25919;&#24220;&#25253;&#21578;&#20013;&#20851;&#38190;&#35789;&#30340;&#32858;&#31867;&#12290;</p></div>
<div class="paragraph"><p>&#34429;&#28982;&#36825;&#31181;&#21576;&#29616;&#30340;&#26041;&#27861;&#27604;&#36739;&#26377;&#38480;&#65292;&#25972;&#20010;&#26041;&#24335;&#20063;&#26159;&#23454;&#39564;&#24615;&#36136;&#30340;&#65292;&#20294;&#33267;&#23569;&#26159;&#19968;&#31181;&#21019;&#26032;&#30340;&#36884;&#24452;&#12290;&#30456;&#27604;&#20110;&#24102;&#30528;&#36825;&#26679;&#19968;&#31181;&#25918;&#20837;&#29305;&#23450;&#20851;&#38190;&#35789;&#25628;&#32034;&#20877;&#26816;&#38405;&#36755;&#20986;&#32467;&#26500;&#23601;&#33021;&#24471;&#21040;&#20123;&#20160;&#20040;&#30340;&#20808;&#20837;&#20026;&#20027;&#30340;&#35266;&#24565;&#21435;&#23581;&#35797;&#35835;&#36941;&#25152;&#26377;&#25991;&#20214;&#25110;&#32773;&#26816;&#38405;&#25112;&#20105;&#26085;&#24535;&#65292;&#36825;&#31181;&#25216;&#26415;&#33021;&#22815;&#35745;&#31639;&#24182;&#19988;&#21487;&#35270;&#21270;&#29305;&#23450;&#30456;&#20851;&#20869;&#23481;&#30340;&#20027;&#39064;&#25110;&#20851;&#38190;&#35789;&#12290;</p></div>
<div class="paragraph"><p>&#38543;&#30528;&#19981;&#26029;&#22686;&#38271;&#30340;&#25968;&#25454;&#8212;&#8212;&#26082;&#21253;&#25324;&#25991;&#26412;&#30340;&#65288;&#30005;&#23376;&#37038;&#20214;&#12289;&#25253;&#21578;&#31561;&#65289;&#20063;&#21253;&#25324;&#25968;&#23383;&#30340;&#8212;&#8212;&#27491;&#22312;&#36827;&#20837;&#22823;&#20247;&#39046;&#22495;&#65292;&#25214;&#20986;&#33021;&#20934;&#30830;&#23450;&#20301;&#20851;&#38190;&#20852;&#36259;&#21306;&#22495;&#30340;&#26041;&#27861;&#21464;&#24471;&#36234;&#26469;&#36234;&#37325;&#35201;&#12290;&#36825;&#26159;&#25968;&#25454;&#26032;&#38395;&#19979;&#19968;&#20010;&#38750;&#24120;&#20196;&#20154;&#25391;&#22859;&#30340;&#20998;&#25903;&#12290;</p></div>
<div class="paragraph"><p>&#8212; <em>&#36763;&#35199;&#23045;&#183;&#22885;&#22696;&#26970;&#65288;Cynthia O&#8217;Murchu&#65289;&#65292;&#37329;&#34701;&#26102;&#25253;</em></p></div>
<div class="imageblock" id="FIG016" style="float:none;">
<div class="content">
<img src="figs/incoming/01-YY.jpg"></div>
<div class="title">Figure 5. &#20998;&#26512;&#25112;&#20105;&#26085;&#24535;&#65288;&#32654;&#32852;&#31038;&#65289;</div>
</div>
</div>
<div class="sect3">
<h4 id="_&#35851;&#26432;&#31192;&#38395;">&#35851;&#26432;&#31192;&#38395;</h4>
<div class="paragraph"><p><a href="http://bit.ly/murder-mysteries"><em>&#35851;&#26432;&#31192;&#38395;</em></a>&#39033;&#30446;&#26159;&#25105;&#26368;&#21916;&#27426;&#30340;&#25968;&#25454;&#26032;&#38395;&#20043;&#19968;&#12290;&#36825;&#20010;&#39033;&#30446;&#30001;&#26031;&#20811;&#37324;&#26222;&#26031;&#183;&#38669;&#21326;&#24503;&#26032;&#38395;&#26381;&#21153;&#30740;&#31350;&#26426;&#26500;&#30340;&#27748;&#22982;&#183;&#21704;&#26684;&#32599;&#22827;&#36127;&#36131;&#12290;&#20182;&#24314;&#31435;&#20102;&#19968;&#20010;&#25968;&#25454;&#24211;&#65292;&#25968;&#25454;&#26159;&#21521;&#25919;&#24220;&#25968;&#25454;&#21644;&#20844;&#20849;&#35760;&#24405;&#30003;&#35831;&#21040;&#30340;&#36229;&#36807;18.5&#19975;&#20214;&#26410;&#30772;&#35851;&#26432;&#26696;&#20214;&#30340;&#35814;&#32454;&#20154;&#21475;&#32479;&#35745;&#35760;&#24405;&#65292;&#28982;&#21518;&#20182;&#35774;&#35745;&#20102;&#19968;&#20010;&#31639;&#27861;&#65292;&#35797;&#22270;&#20174;&#20013;&#25214;&#21040;&#20316;&#26696;&#27169;&#24335;&#65292;&#25512;&#27979;&#21487;&#33021;&#23384;&#22312;&#30340;&#36830;&#29615;&#26432;&#25163;&#12290;&#36825;&#20010;&#39033;&#30446;&#21253;&#25324;&#20102;&#19979;&#21015;&#25152;&#26377;&#30340;&#20248;&#28857;&#65306;&#31934;&#24515;&#25628;&#38598;&#21040;&#30340;&#20248;&#20110;&#25919;&#24220;&#25152;&#26377;&#30340;&#25968;&#25454;&#65292;&#29420;&#21040;&#30340;&#36816;&#29992;&#31038;&#20250;&#31185;&#23398;&#25216;&#26415;&#30340;&#20998;&#26512;&#65292;&#36824;&#26377;&#20132;&#20114;&#30340;&#22312;&#32447;&#25968;&#25454;&#23637;&#31034;&#20197;&#20415;&#35835;&#32773;&#33021;&#22815;&#33258;&#24049;&#23545;&#25968;&#25454;&#36827;&#34892;&#25506;&#32034;&#12290;</p></div>
<div class="paragraph"><p>&#8212; <em>&#21490;&#33922;&#22827;&#183;&#22810;&#20234;&#26684;&#65288;Steve Doig&#65289;&#65292;&#27779;&#23572;&#29305;&#183;&#20811;&#26391;&#20975;&#29305;&#26032;&#38395;&#23398;&#38498;&#65292;&#20122;&#21033;&#26705;&#37027;&#24030;&#31435;&#22823;&#23398;</em></p></div>
<div class="imageblock" id="FIG017" style="float:none;">
<div class="content">
<img src="figs/incoming/01-XX.jpg"></div>
<div class="title">Figure 6. &#35851;&#26432;&#31192;&#38395;&#65288;&#26031;&#20811;&#37324;&#26222;&#26031;&#183;&#38669;&#21326;&#24503;&#26032;&#38395;&#26381;&#21153;&#30740;&#31350;&#65289;</div>
</div>
</div>
<div class="sect3">
<h4 id="_&#28040;&#24687;&#26426;&#22120;">&#28040;&#24687;&#26426;&#22120;</h4>
<div class="paragraph"><p>&#25105;&#38750;&#24120;&#21916;&#29233;ProPulica&#30340;<a href="http://bit.ly/message-machine">&#28040;&#24687;&#26426;</a>&#36825;&#20010;http://bit.ly/nerd-blog-post[&#21574;&#29916;&#21338;&#23458;&#24086;&#23376;]&#12290;&#36825;&#20123;&#26368;&#26089;&#37117;&#26469;&#28304;&#20110;&#19968;&#20123;&#25512;&#29305;&#29992;&#25143;&#23545;&#22823;&#23478;&#25152;&#25910;&#21040;&#30340;&#22885;&#24052;&#39532;&#31454;&#36873;&#37038;&#20214;&#20250;&#26377;&#20160;&#20040;&#24046;&#21035;&#65292;&#25152;&#34920;&#31034;&#20986;&#26469;&#30340;&#22909;&#22855;&#24515;&#12290;ProPublica&#30340;&#35760;&#32773;&#30041;&#24847;&#21040;&#36825;&#20010;&#29616;&#35937;&#65292;&#24182;&#19988;&#35201;&#27714;&#35835;&#32773;&#36716;&#21457;&#25152;&#25910;&#21040;&#30340;&#20219;&#20309;&#20851;&#20110;&#31454;&#36873;&#30340;&#37038;&#20214;&#32473;&#20182;&#20204;&#12290;&#23558;&#24403;&#22825;&#26202;&#19978;&#20960;&#31867;&#19981;&#21516;&#37038;&#20214;&#30340;&#35270;&#35273;&#24046;&#24322;&#21576;&#29616;&#20986;&#26469;&#38750;&#24120;&#32477;&#22937;&#12290;&#36825;&#24456;&#31934;&#24425;&#22240;&#20026;&#20182;&#20204;&#22312;&#25628;&#38598;&#33258;&#24049;&#29420;&#26377;&#30340;&#25968;&#25454;&#65288;&#24517;&#39035;&#25215;&#35748;&#36825;&#26159;&#20010;&#23567;&#26679;&#26412;&#65292;&#20294;&#23545;&#35762;&#36848;&#25972;&#20010;&#25925;&#20107;&#26469;&#35828;&#36275;&#22815;&#22823;&#20102;&#65289;&#12290;&#20294;&#23454;&#38469;&#19978;&#26356;&#31934;&#24425;&#20043;&#22788;&#22312;&#20110;&#20182;&#20204;&#22312;&#25551;&#36848;&#19968;&#20010;&#27491;&#22312;&#21457;&#29983;&#30340;&#29616;&#35937;&#65292;&#22823;&#25968;&#25454;&#22312;&#25919;&#27835;&#31454;&#36873;&#24403;&#20013;&#27491;&#22312;&#36816;&#29992;&#20110;&#23450;&#21046;&#22240;&#20154;&#32780;&#24322;&#30340;&#28040;&#24687;&#20869;&#23481;&#12290;</p></div>
<div class="paragraph"><p>&#8212; <em>&#24067;&#33713;&#24681;&#183;&#21338;&#32822;&#65288;Brian Boyer&#65289;&#65292;&#33437;&#21152;&#21733;&#35770;&#22363;&#25253;</em></p></div>
<div class="imageblock" id="FIG018" style="float:none;">
<div class="content">
<img src="figs/incoming/01-HH.png"></div>
<div class="title">Figure 7. &#28040;&#24687;&#26426;&#65288;ProPublica&#65289;</div>
</div>
</div>
<div class="sect3">
<h4 id="_&#27668;&#27873;&#22270;&#34920;">&#27668;&#27873;&#22270;&#34920;</h4>
<div class="paragraph"><p>&#23433;&#24503;&#40065;&#183;&#21152;&#35199;&#20122;&#183;&#33778;&#21033;&#26222;&#25152;&#21046;&#20316;&#30340;<a href="http://www.chartball.com/">&#27668;&#27873;&#22270;&#34920;</a>&#32593;&#31449;&#26159;&#25105;&#26368;&#21916;&#27426;&#30340;&#25968;&#25454;&#26032;&#38395;&#39033;&#30446;&#20043;&#19968;&#12290;&#23433;&#24503;&#40065;&#26159;&#20010;&#23545;&#25968;&#25454;&#21313;&#20998;&#30196;&#36855;&#30340;&#38081;&#26438;&#20307;&#32946;&#36855;&#65292;&#21448;&#21516;&#26102;&#20855;&#22791;&#26497;&#22909;&#30340;&#26497;&#22909;&#30340;&#35774;&#35745;&#24863;&#19982;&#20889;&#20195;&#30721;&#30340;&#33021;&#21147;&#12290;&#20182;&#36890;&#36807;&#27668;&#27873;&#22270;&#36825;&#20010;&#32593;&#31449;&#19981;&#20165;&#21487;&#35270;&#21270;&#20986;&#21382;&#21490;&#30340;&#24191;&#24230;&#65292;&#36824;&#22312;&#28145;&#24230;&#19978;&#25226;&#20010;&#20154;&#19982;&#29699;&#38431;&#32988;&#36133;&#30340;&#32454;&#33410;&#19968;&#24182;&#21576;&#29616;&#12290;&#20182;&#30340;&#21046;&#20316;&#33021;&#20256;&#36798;&#25972;&#20010;&#35821;&#22659;&#65292;&#32780;&#19988;&#20182;&#20570;&#30340;&#22270;&#34920;&#24341;&#20154;&#20837;&#32988;&#24182;&#19988;&#28145;&#24230;&#12289;&#24189;&#40664;&#12289;&#26377;&#36259;&#24182;&#23384;&#20182;&#30340;&#20316;&#21697;&#24403;&#20013;&#12290;</p></div>
<div class="paragraph"><p>&#8212; <em>&#33678;&#25289;&#183;&#26031;&#27931;&#23486;&#65288;Sarah Slobin&#65289;&#65292;&#21326;&#23572;&#34903;&#26085;&#25253;</em></p></div>
<div class="imageblock" id="FIG019" style="float:none;">
<div class="content">
<img src="figs/incoming/01-JJ.png"></div>
<div class="title">Figure 8. &#32988;&#21033;&#19982;&#22833;&#36133;&#22270;&#34920;&#65288;&#27668;&#27873;&#22270;&#34920;&#65289;</div>
</div>
</div>
</div>&#13;

</div>



<div class="btn-group book-nav-bottom">
    <a class='btn' href="index.html">Home</a>
    
        <a href="intro.html" class="btn">Chapter: 入门</a>
    
    
        <a href="intro_3.html" class="btn">Next: 数据新闻的视角</a>
    
</div>