---
layout: default
title: 何谓数据新闻？
short_title: 何谓数据新闻？
---

<div class='row'>
    <div class="btn-group book-nav-top span9">
        <a class='btn' href="index.html">Home</a>
        
            <a href="intro.html" class="btn">Chapter: 入门</a>
        
        
            <a href="intro_1.html" class="btn">Next: 为何记者要运用数据？</a>
        
    </div>
    <div class="span3 right-align">
        <span class='st_facebook_hcount' displayText='Facebook'></span>
        <span class='st_twitter_hcount' st_title="何谓数据新闻？ #ddjbook" displayText='Tweet'></span>
    </div>
</div>


<div id='content'>
    <div class="sect2">
<h3 id="_&#20309;&#35859;&#25968;&#25454;&#26032;&#38395;">&#20309;&#35859;&#25968;&#25454;&#26032;&#38395;&#65311;</h3>
<div class="paragraph"><p>&#20309;&#35859;&#25968;&#25454;&#26032;&#38395;&#65311;&#31616;&#32780;&#35328;&#20043;&#65292;&#23601;&#26159;&#29992;&#25968;&#25454;&#22788;&#29702;&#30340;&#26032;&#38395;&#12290;&#20294;&#36825;&#31181;&#35299;&#37322;&#20063;&#19981;&#29978;&#26126;&#20102;&#12290;</p></div>
<div class="paragraph"><p>&#8220;&#25968;&#25454;&#8221;&#21644;&#8220;&#26032;&#38395;&#8221;&#37117;&#26159;&#20196;&#20154;&#26840;&#25163;&#30340;&#35789;&#35821;&#12290;&#26377;&#20123;&#20154;&#35748;&#20026;&#25968;&#25454;&#23601;&#26159;&#23601;&#26159;&#22823;&#22810;&#20986;&#29616;&#22312;&#30005;&#23376;&#34920;&#26684;&#20013;&#30340;&#19968;&#22534;&#25968;&#23383;&#12290;&#20108;&#21313;&#24180;&#21069;&#65292;&#36825;&#24456;&#21487;&#33021;&#26159;&#26032;&#38395;&#30340;&#21807;&#19968;&#22788;&#29702;&#20869;&#23481;&#12290;&#28982;&#32780;&#22914;&#20170;&#65292;&#25105;&#20204;&#29983;&#27963;&#22312;&#19968;&#20010;&#25968;&#23383;&#21270;&#30340;&#19990;&#30028;---&#36825;&#19990;&#19978;&#20960;&#20046;&#20219;&#20309;&#20107;&#29289;&#37117;&#33021;&#29992;&#25968;&#23383;&#26469;&#25551;&#36848;&#12290;</p></div>
<div class="paragraph"><p>&#20320;&#30340;&#23601;&#32844;&#32463;&#21382;&#65292;&#21253;&#25324;&#20320;&#30340;&#26379;&#21451;&#22280;&#20013;&#30340;&#20154;&#29289;&#65292;&#22312;&#38271;&#36798;&#19977;&#21313;&#19975;&#20221;&#30340;&#26426;&#23494;&#25991;&#20214;&#20013;&#34987;&#8220;1&#8221;&#21644;&#8220;0&#8221;&#25152;&#21462;&#20195;&#12290;&#29031;&#29255;&#12289;&#35270;&#39057;&#21644;&#38899;&#39057;&#65292;&#20035;&#33267;&#20982;&#26432;&#12289;&#30142;&#30149;&#12289;&#25919;&#36873;&#25237;&#31080;&#21644;&#33104;&#36133;&#12289;&#35854;&#35328;&#20063;&#26159;&#20381;&#26679;&#30011;&#33899;&#33446;&#22788;&#20043;&#34987; &#8220;0&#8221;&#21644;&#8220;1&#8221;&#25152;&#21462;&#20195; &#12290;</p></div>
<div class="paragraph"><p>&#25968;&#25454;&#26032;&#38395;&#21516;&#20854;&#20182;&#26032;&#38395;&#24418;&#24335;&#30340;&#19981;&#21516;&#20043;&#22788;&#22312;&#21738;&#37324;&#21602;&#65311;&#25968;&#25454;&#26032;&#38395;&#20026;&#25226;&#20256;&#32479;&#30340;&#26032;&#38395;&#25935;&#24863;&#24615;&#21644;&#26377;&#35828;&#26381;&#21147;&#30340;&#21465;&#20107;&#33021;&#21147;&#65292;&#19982;&#28023;&#37327;&#30340;&#25968;&#23383;&#20449;&#24687;&#30456;&#32467;&#21512;&#21019;&#36896;&#20102;&#26032;&#30340;&#21487;&#33021;&#12290;</p></div>
<div class="paragraph"><p>&#21516;&#26679;&#30340;&#21487;&#33021;&#24615;&#20063;&#20986;&#29616;&#22312;&#35760;&#32773;&#30340;&#24037;&#20316;&#36807;&#31243;&#20013;&#12290;&#27491;&#22914;&#38463;&#24503;&#37324;&#20122;&#183;&#21704;&#32599;&#29926;&#25552;(Adrian Holovaty)&#22312;<a href="http://chicago.everyblock.com/crime/">&#33437;&#21152;&#21733;&#29359;&#32618;&#25968;&#25454;</a>&#19982;<a href="http://www.everyblock.com/">&#34903;&#21306;&#32593;</a>&#20013;&#25152;&#20570;&#30340;&#19968;&#26679;&#65292;&#36890;&#36807;&#35745;&#31639;&#26426;&#32534;&#31243;&#23545;&#24403;&#22320;&#25919;&#24220;&#12289;&#35686;&#32626;&#20197;&#21450;&#20854;&#20182;&#22478;&#24066;&#26469;&#28304;&#30340;&#20449;&#24687;&#36827;&#34892;&#33258;&#21160;&#21270;&#30340;&#37319;&#38598;&#19982;&#25972;&#21512;&#12290;&#29978;&#33267;&#21487;&#20197;&#20351;&#29992;&#36719;&#20214;&#26469;&#25214;&#20986;&#21315;&#19975;&#20221;&#25991;&#20214;&#20043;&#38388;&#30340;&#32852;&#31995;&#65292;&#23601;&#20687;&#12298;&#27599;&#26085;&#30005;&#25253;&#12299;&#23545;<a href="http://tgr.ph/mps-expenses">&#35758;&#21592;&#28040;&#36153;</a>&#30340;&#25968;&#25454;&#20998;&#26512;&#19968;&#26679;&#12290;</p></div>
<div class="imageblock" id="FIG012" style="float:0;">
<div class="content">
<img src="figs/incoming/01-01.png"></div>
<div class="title">Figure 1. &#35758;&#21592;&#28040;&#36153;&#35843;&#26597; (&#21355;&#25253;)</div>
</div>
<div class="paragraph"><p>&#25968;&#25454;&#26032;&#38395;&#33021;&#22815;&#24110;&#21161;&#26032;&#38395;&#24037;&#20316;&#32773;&#36890;&#36807;&#20449;&#24687;&#22270;&#34920;&#26469;&#25253;&#36947;&#19968;&#20010;&#22797;&#26434;&#30340;&#25925;&#20107;&#12290;&#27604;&#22914;&#35828;&#65292;&#27721;&#26031;&#183;&#32599;&#24605;&#20196;(Hans Rosling)&#36890;&#36807;<a href="http://www.gapminder.org/">Gapminder</a>&#36825;&#27454;&#36719;&#20214;&#20197;&#21487;&#35270;&#21270;&#30340;&#26041;&#24335;&#35762;&#36848;&#19990;&#30028;&#36139;&#22256;&#38382;&#39064;&#65292;&#20182;&#36825;&#31181;&#25171;&#21160;&#20154;&#24515;&#30340;&#34920;&#29616;&#26041;&#24335;&#21560;&#24341;&#20102;&#20840;&#29699;&#20960;&#21313;&#19975;&#20154;&#30340;&#20851;&#27880;&#12290;&#36824;&#26377;&#22823;&#21355;&#183;&#40614;&#20811;&#22350;&#24503;&#38647;&#26031;&#65288;David McCandless&#65289;&#20174;&#22823;&#25968;&#25454;&#20013;&#25552;&#28860;&#20851;&#38190;&#30340;&#24037;&#20316;&#8212;&#8212;&#22914;&#25226;&#20844;&#20247;&#28040;&#36153;&#12289;&#20912;&#23707;&#28779;&#23665;&#29190;&#21457;&#25152;&#20135;&#29983;&#21644;&#38450;&#27490;&#30340;&#27745;&#26579;&#35745;&#20837;&#25968;&#25454;&#65292;&#36825;&#20123;&#20851;&#20110;&#28165;&#26224;&#35774;&#35745;&#30340;&#37325;&#35201;&#24615;&#37117;&#22312;&#20182;&#30340;&#33879;&#20316;&#8212;&#8212; <a href="http://www.informationisbeautiful.net/">Information is Beautiful</a>.
&#20013;&#23637;&#38706;&#26080;&#36951;&#12290;</p></div>
<div class="paragraph"><p>&#36825;&#25110;&#35768;&#20063;&#33021;&#35299;&#37322;&#19968;&#20010;&#25925;&#20107;&#26159;&#22914;&#20309;&#19982;&#20010;&#20154;&#20135;&#29983;&#20849;&#40483;&#30340;&#65292;&#23601;&#20687;BBC&#24191;&#25773;&#20844;&#21496;&#21644;&#12298;&#36130;&#32463;&#26102;&#20195;&#12299;&#26434;&#24535;&#24320;&#22987;&#24815;&#24120;&#22320;&#20114;&#30456;&#30417;&#30563;&#23545;&#26041;&#30340;&#36130;&#25919;&#39044;&#31639;&#65288;&#36825;&#26679;&#20320;&#23601;&#33021;&#21457;&#29616;&#39044;&#31639;&#26159;&#24590;&#20040;&#24433;&#21709;&#20320;&#30340;&#20010;&#20154;&#29983;&#27963;&#30340;&#65292;&#32780;&#19981;&#26159;&#20174;&#12298;&#21355;&#25253;&#12299;&#30340;&#8220;Joe Public&#8221;&#26639;&#30446;&#20013;&#33719;&#30693;&#65289;&#19968;&#26679;&#12290;&#25968;&#25454;&#26032;&#38395;&#33021;&#22815;&#33258;&#24049;&#27719;&#32858;&#26032;&#38395;&#20449;&#24687;&#65292;&#27491;&#22914;&#12298;&#21355;&#25253;&#12299;&#36890;&#36807;&#23427;&#30340;<a href="http://www.guardian.co.uk/news/datablog">&#25968;&#25454;&#21338;&#23458;</a>&#25104;&#21151;&#22320;&#20998;&#20139;&#20854;&#25968;&#25454;&#12289;&#25991;&#31456;&#21644;&#38382;&#39064;&#12290;</p></div>
<div class="paragraph"><p>&#25968;&#25454;&#21487;&#20197;&#26159;&#25968;&#25454;&#26032;&#38395;&#30340;&#26469;&#28304;&#65292;&#20063;&#21487;&#20197;&#26159;&#35762;&#36848;&#26032;&#38395;&#25925;&#20107;&#30340;&#24037;&#20855;&#65292;&#36824;&#21487;&#20197;&#20004;&#32773;&#20860;&#20855;&#12290;&#20687;&#20854;&#20182;&#20449;&#24687;&#28304;&#19968;&#26679;&#65292;&#25105;&#20204;&#24212;&#35813;&#25345;&#24576;&#30097;&#24577;&#24230;&#23545;&#24453;&#23427;&#65307;&#22914;&#20219;&#20309;&#24037;&#20855;&#19968;&#26679;&#65292;&#25105;&#20204;&#24212;&#35813;&#23545;&#20110;&#38543;&#26032;&#38395;&#34893;&#29983;&#30340;&#25968;&#25454;&#22914;&#20309;&#24433;&#21709;&#21644;&#24038;&#21491;&#26032;&#38395;&#25925;&#20107;&#30340;&#21457;&#23637;&#25345;&#28165;&#37266;&#24577;&#24230;&#12290;</p></div>
<div class="paragraph"><p>&#8212; <em>&#20445;&#32599;&#183;&#24067;&#25289;&#24503;&#32918;&#65288;Paul Bradshaw&#65289;, &#20271;&#26126;&#32752;&#22478;&#24066;&#22823;&#23398;</em></p></div>
</div>&#13;

</div>



<div class="btn-group book-nav-bottom">
    <a class='btn' href="index.html">Home</a>
    
        <a href="intro.html" class="btn">Chapter: 入门</a>
    
    
        <a href="intro_1.html" class="btn">Next: 为何记者要运用数据？</a>
    
</div>