---
layout: default
title: 为何记者要运用数据？
short_title: 为何记者要运用数据？
---

<div class='row'>
    <div class="btn-group book-nav-top span9">
        <a class='btn' href="index.html">Home</a>
        
            <a href="intro.html" class="btn">Chapter: 入门</a>
        
        
            <a href="intro_2.html" class="btn">Next: 经典案例</a>
        
    </div>
    <div class="span3 right-align">
        <span class='st_facebook_hcount' displayText='Facebook'></span>
        <span class='st_twitter_hcount' st_title="为何记者要运用数据？ #ddjbook" displayText='Tweet'></span>
    </div>
</div>


<div id='content'>
    <div class="sect2">
<h3 id="_&#20026;&#20309;&#35760;&#32773;&#35201;&#36816;&#29992;&#25968;&#25454;">&#20026;&#20309;&#35760;&#32773;&#35201;&#36816;&#29992;&#25968;&#25454;&#65311;</h3>
<div class="paragraph"><p>&#26032;&#38395;&#19994;&#27491;&#33145;&#32972;&#21463;&#25932;&#12290;&#36807;&#21435;&#65292;&#23186;&#20307;&#33021;&#22815;&#25104;&#20026;&#19968;&#31181;&#20135;&#19994;&#65292;&#26159;&#22240;&#20026;&#25105;&#20204;&#26159;&#21807;&#19968;&#33021;&#21033;&#29992;&#25216;&#26415;&#22823;&#35268;&#27169;&#29983;&#20135;&#21644;&#20256;&#25773;&#26032;&#38395;&#65292;&#21578;&#35785;&#22823;&#20247;&#26152;&#22812;&#21457;&#29983;&#20102;&#20160;&#20040;&#30340;&#26426;&#26500;&#12290;&#21360;&#21047;&#23186;&#20307;&#23601;&#20687;&#19968;&#26465;&#24517;&#32463;&#20043;&#36335;&#65292;&#22914;&#26524;&#26377;&#20154;&#24819;&#35201;&#30693;&#36947;&#31532;&#20108;&#22825;&#26576;&#22478;&#24066;&#30340;&#20154;&#25110;&#26576;&#22320;&#21306;&#21457;&#29983;&#20102;&#20160;&#20040;&#20107;&#65292;&#21360;&#21047;&#23186;&#20307;&#26159;&#20182;&#20204;&#30340;&#21807;&#19968;&#36873;&#25321;&#12290;&#28982;&#32780;&#36825;&#31181;&#20809;&#26223;&#24050;&#32463;&#19968;&#21435;&#19981;&#22797;&#36820;&#20102;&#12290;</p></div>
<div class="paragraph"><p>&#32780;&#20170;&#65292;&#26032;&#38395;&#22312;&#20107;&#24773;&#27491;&#22312;&#21457;&#29983;&#30340;&#26102;&#20505;&#23601;&#36890;&#36807;&#30446;&#20987;&#32773;&#30340;&#35760;&#24405;&#12289;&#21338;&#23458;&#31561;&#22810;&#31181;&#36884;&#24452;&#25193;&#25955;&#24320;&#26469;&#12290;&#24182;&#19988;&#36825;&#20123;&#28040;&#24687;&#22312;&#20256;&#25773;&#36807;&#31243;&#20013;&#34987;&#24040;&#22823;&#30340;&#31038;&#20250;&#20851;&#31995;&#32593;&#32476;&#25152;&#31579;&#36873;&#65292;&#21516;&#26102;&#34987;&#25490;&#21517;&#19982;&#35780;&#35770;&#65292;&#20294;&#26356;&#24120;&#35265;&#30340;&#21017;&#26159;&#34987;&#24573;&#30053;&#12290;</p></div>
<div class="paragraph"><p>&#36825;&#23601;&#35299;&#37322;&#20102;&#25968;&#25454;&#26032;&#38395;&#20026;&#20309;&#22914;&#27492;&#37325;&#35201;&#12290;&#25910;&#38598;&#12289;&#31579;&#36873;&#12289;&#24182;&#21576;&#29616;&#37027;&#20123;&#34920;&#35937;&#32972;&#21518;&#30340;&#21407;&#22240;&#19982;&#30495;&#30456;&#26377;&#30528;&#36234;&#26469;&#36234;&#39640;&#30340;&#20215;&#20540;&#12290;&#20363;&#22914;&#65292;&#20320;&#26089;&#19978;&#21917;&#30340;&#26524;&#27713;&#21644;&#27873;&#30340;&#21654;&#21857;&#8212;&#8212;&#22312;&#20170;&#22825;&#20840;&#29699;&#32463;&#27982;&#30340;&#32972;&#26223;&#19979;&#65292;&#36825;&#20123;&#21830;&#21697;&#19982;&#20320;&#21644;&#20182;&#20154;&#20043;&#38388;&#23601;&#23384;&#22312;&#30528;&#26576;&#31181;&#26080;&#24418;&#30340;&#32852;&#31995;&#12290;&#32780;&#35762;&#36848;&#36825;&#31181;&#20851;&#31995;&#30340;&#35821;&#35328;&#23601;&#26159;&#25968;&#25454;&#65306;&#19968;&#20010;&#23396;&#31435;&#30340;&#20107;&#20214;&#24403;&#20013;&#30340;&#23569;&#37327;&#20449;&#24687;&#24448;&#24448;&#32570;&#23569;&#20851;&#32852;&#24230;&#65292;&#20294;&#22914;&#26524;&#20174;&#27491;&#30830;&#30340;&#35282;&#24230;&#35266;&#23519;&#21364;&#33021;&#21457;&#29616;&#26497;&#20026;&#37325;&#35201;&#30340;&#20215;&#20540;&#12290;</p></div>
<div class="paragraph"><p>&#30524;&#19979;&#65292;&#19968;&#20123;&#20855;&#26377;&#24320;&#25299;&#31934;&#31070;&#30340;&#35760;&#32773;&#24050;&#32463;&#21521;&#25105;&#20204;&#23637;&#31034;&#20102;&#22914;&#20309;&#21033;&#29992;&#25968;&#25454;&#26356;&#28145;&#23618;&#27425;&#22320;&#27934;&#23519;&#27491;&#22312;&#21457;&#29983;&#30340;&#26032;&#38395;&#20107;&#20214;&#65292;&#20197;&#21450;&#36825;&#20123;&#20107;&#20214;&#21487;&#33021;&#23545;&#25105;&#20204;&#20135;&#29983;&#30340;&#24433;&#21709;&#12290;</p></div>
<div class="paragraph"><p>&#25968;&#25454;&#20998;&#26512;&#21487;&#20197;&#20026;&#25105;&#20204;&#21576;&#29616;&#8220;&#25925;&#20107;&#30340;&#36718;&#24275;&#8221;&#65288;Sarah Cohen&#35821;&#65289;&#65292;&#25110;&#25552;&#20379;&#8220;&#26032;&#30340;&#35270;&#35282;&#8221; &#65288;David McCandless&#35821;&#65289;&#12290;&#23545;&#25968;&#25454;&#30340;&#20351;&#29992;&#20351;&#24471;&#35760;&#32773;&#30340;&#24037;&#20316;&#26680;&#24515;&#30001;&#36861;&#27714;&#26368;&#20808;&#25253;&#36947;&#26032;&#38395;&#21521;&#35762;&#36848;&#26576;&#19968;&#20107;&#24577;&#21464;&#21270;&#23637;&#32972;&#21518;&#30340;&#30495;&#27491;&#21547;&#20041;&#36716;&#21464;&#12290;&#35805;&#39064;&#30340;&#33539;&#22260;&#21313;&#20998;&#23485;&#27867;&#12290;&#20174;&#8220;&#27491;&#22312;&#23381;&#32946;&#20013;&#30340;&#19979;&#19968;&#20010;&#37329;&#34701;&#21361;&#26426;&#8221;&#21040;&#8220;&#25105;&#20204;&#28040;&#36153;&#30340;&#21830;&#21697;&#32972;&#21518;&#30340;&#32463;&#27982;&#35268;&#24459;&#8221;&#65292;&#20197;&#21450;&#8220;&#22522;&#37329;&#28389;&#29992;&#8221;&#25110;&#8220;&#25919;&#27835;&#22833;&#35823;&#8221;&#65292;&#36825;&#20123;&#38382;&#39064;&#36890;&#36807;&#24378;&#22823;&#30340;&#25968;&#25454;&#22270;&#34920;&#23637;&#29616;&#20986;&#26469;&#28165;&#26224;&#26126;&#20102;&#19988;&#26497;&#20855;&#35828;&#26381;&#21147;&#12290;</p></div>
<div class="paragraph"><p>&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#26032;&#38395;&#35760;&#32773;&#24212;&#35813;&#25226;&#25968;&#25454;&#35270;&#20570;&#26426;&#20250;&#12290;&#27604;&#22914;&#65292;&#20182;&#20204;&#21487;&#20197;&#21578;&#35785;&#19981;&#21516;&#24180;&#40836;&#12289;&#24615;&#21035;&#21644;&#25945;&#32946;&#32972;&#26223;&#30340;&#21463;&#20247;&#65292;&#35832;&#22914;&#8220;&#22833;&#19994;&#29575;&#8221;&#36825;&#26679;&#25277;&#35937;&#30340;&#23041;&#32961;&#20250;&#23545;&#20854;&#20135;&#29983;&#24590;&#26679;&#30340;&#24433;&#21709;&#12290;&#21033;&#29992;&#25968;&#25454;&#20351;&#27599;&#20010;&#20154;&#37117;&#33021;&#22815;&#22909;&#30340;&#29702;&#35299;&#36825;&#20123;&#25277;&#35937;&#30340;&#20107;&#21153;&#65292;&#24182;&#19982;&#20182;&#20204;&#33258;&#36523;&#30340;&#24773;&#20917;&#32852;&#31995;&#22312;&#19968;&#36215;&#12290;</p></div>
<div class="paragraph"><p>&#20182;&#20204;&#36824;&#21487;&#20197;&#21046;&#20316;&#20154;&#24615;&#21270;&#35745;&#31639;&#22120;&#26469;&#24110;&#21161;&#20154;&#20204;&#20570;&#20986;&#20915;&#31574;&#12290;&#36825;&#20123;&#20915;&#31574;&#21487;&#20197;&#26159;&#20080;&#36710;&#20080;&#25151;&#65292;&#20063;&#21487;&#20197;&#26159;&#25945;&#32946;&#25110;&#19987;&#19994;&#30340;&#36947;&#36335;&#25225;&#25321;&#65292;&#36824;&#21487;&#20197;&#26159;&#36827;&#34892;&#25903;&#20986;&#26680;&#31639;&#36991;&#20813;&#20538;&#21153;&#38382;&#39064;&#30340;&#21457;&#29983;&#12290;&#20182;&#20204;&#20063;&#21487;&#20197;&#36879;&#26512;&#35832;&#22914;&#31038;&#20250;&#21160;&#20081;&#25110;&#25919;&#27835;&#20105;&#35758;&#36825;&#20123;&#22797;&#26434;&#24773;&#22659;&#19979;&#30340;&#24577;&#21183;&#21457;&#23637;&#65292;&#21435;&#20266;&#23384;&#30495;&#65292;&#35753;&#27599;&#20010;&#20154;&#23545;&#35299;&#20915;&#36825;&#20123;&#22797;&#26434;&#38382;&#39064;&#30340;&#21487;&#33021;&#26041;&#26696;&#37117;&#20102;&#28982;&#20110;&#33016;&#12290;&#12290;</p></div>
<div class="paragraph"><p>&#36890;&#26195;&#25628;&#32034;&#12289;&#28165;&#29702;&#24182;&#21576;&#29616;&#25968;&#25454;&#26159;&#23545;&#19987;&#19994;&#20449;&#24687;&#25628;&#38598;&#24037;&#20316;&#30340;&#24040;&#22823;&#21464;&#38761;&#12290;&#25484;&#25569;&#36825;&#20123;&#25216;&#33021;&#30340;&#35760;&#32773;&#23545;&#20110;&#25776;&#20889;&#26032;&#38395;&#20107;&#23454;&#19982;&#20107;&#20214;&#27934;&#23519;&#23558;&#20250;&#21313;&#20998;&#23481;&#26131;&#12290;&#19981;&#24517;&#36153;&#24515;&#25512;&#27979;&#65292;&#20063;&#19981;&#24517;&#22235;&#22788;&#24341;&#35777;&#8212;&#8212;&#30456;&#21453;&#65292;&#35760;&#32773;&#33021;&#22815;&#22312;&#25968;&#25454;&#20304;&#35777;&#30340;&#22522;&#30784;&#19978;&#20889;&#20986;&#19968;&#31687;&#35266;&#28857;&#26377;&#21147;&#30340;&#25991;&#31456;&#65292;&#36825;&#28145;&#21051;&#22320;&#24433;&#21709;&#26032;&#38395;&#19994;&#25152;&#25198;&#28436;&#30340;&#35282;&#33394;&#12290;</p></div>
<div class="paragraph"><p>&#27492;&#22806;&#65292;&#23545;&#25968;&#25454;&#26032;&#38395;&#23454;&#36341;&#20063;&#39044;&#31034;&#30528;&#26410;&#26469;&#12290;&#22914;&#20170;&#38543;&#30528;&#26032;&#38395;&#19994;&#30340;&#33806;&#32553;&#65292;&#22823;&#37096;&#20998;&#35760;&#32773;&#24320;&#22987;&#24076;&#26395;&#36716;&#25112;&#20844;&#20849;&#20851;&#31995;&#65292;&#32780;&#25968;&#25454;&#35760;&#32773;&#21644;&#25968;&#25454;&#30740;&#31350;&#32773;&#21017;&#25104;&#20102;&#19968;&#20010;&#36234;&#21457;&#21507;&#39321;&#30340;&#22242;&#20307;&#12290;&#36825;&#31181;&#29616;&#35937;&#19981;&#20165;&#23384;&#22312;&#20110;&#23186;&#20307;&#30028;&#65292;&#20840;&#19990;&#30028;&#30340;&#20844;&#21496;&#21644;&#30456;&#20851;&#26426;&#26500;&#20063;&#37117;&#22312;&#23547;&#27714;&#36825;&#31181;&#8220;&#65288;&#25968;&#25454;&#65289;&#24847;&#20041;&#24314;&#26500;&#32773;&#8221;&#21644;&#19994;&#20869;&#19987;&#23478;&#65292;&#22240;&#20026;&#36825;&#20123;&#20154;&#30693;&#36947;&#22914;&#20309;&#20805;&#20998;&#25366;&#25496;&#25968;&#25454;&#24182;&#25226;&#23427;&#20204;&#36716;&#21464;&#25104;&#26377;&#24418;&#30340;&#23454;&#20307;&#12290;</p></div>
<div class="paragraph"><p>&#25968;&#25454;&#26377;&#30528;&#24040;&#22823;&#30340;&#21069;&#26223;&#65292;&#36825;&#20196;&#23186;&#20307;&#20852;&#22859;&#19981;&#24050;&#65292;&#20419;&#20351;&#20182;&#20204;&#24320;&#22987;&#23547;&#27714;&#36825;&#31181;&#26032;&#22411;&#25253;&#36947;&#20154;&#25165;&#12290;&#23545;&#20110;&#33258;&#30001;&#32844;&#19994;&#32773;&#26469;&#35828;&#65292;&#29087;&#30693;&#25968;&#25454;&#20063;&#33021;&#22815;&#24102;&#26469;&#26032;&#30340;&#24037;&#20316;&#26426;&#20250;&#21644;&#31283;&#23450;&#30340;&#25910;&#20837;&#12290;&#20174;&#36825;&#31181;&#35282;&#24230;&#26469;&#30475;&#65292;&#19982;&#20854;&#38599;&#20323;&#35760;&#32773;&#21521;&#25253;&#32440;&#29256;&#38754;&#19982;&#32593;&#31449;&#39029;&#38754;&#22622;&#28385;&#20302;&#21155;&#20869;&#23481;&#65292;&#36824;&#19981;&#22914;&#20351;&#29992;&#25968;&#25454;&#26469;&#21019;&#36896;&#32534;&#35835;&#30340;&#21452;&#21521;&#38656;&#27714;&#65292;&#32780;&#21807;&#19968;&#30340;&#21150;&#27861;&#23601;&#26159;&#29992;&#19968;&#20010;&#26143;&#26399;&#26469;&#35299;&#20915;&#19968;&#20010;&#38382;&#39064;&#12290;&#36825;&#23545;&#20110;&#23186;&#20307;&#19994;&#30340;&#21508;&#20010;&#37096;&#38376;&#26469;&#35828;&#37117;&#26159;&#19968;&#20010;&#20196;&#20154;&#27427;&#21916;&#30340;&#21464;&#21270;&#12290;</p></div>
<div class="paragraph"><p>&#32780;&#38480;&#21046;&#35760;&#32773;&#25366;&#25496;&#36825;&#22359;&#28508;&#22312;&#39046;&#22495;&#30340;&#38459;&#30861;&#22312;&#20110;&#65306; &#20182;&#20204;&#38656;&#35201;&#25509;&#21463;&#35757;&#32451;&#25165;&#33021;&#22815;&#30693;&#26195;&#20174;&#38382;&#20986;&#31532;&#19968;&#20010;&#38382;&#39064;&#21040;&#20570;&#20986;&#19968;&#20010;&#30001;&#25968;&#25454;&#39537;&#21160;&#30340;&#37325;&#30917;&#29420;&#23478;&#26032;&#38395;&#30340;&#25152;&#26377;&#27493;&#39588;&#12290;</p></div>
<?dbfo-need height="2in"?><div class="paragraph"><p>&#21516;&#25968;&#25454;&#25171;&#20132;&#36947;&#23601;&#22914;&#21516;&#36367;&#20837;&#24191;&#34980;&#30340;&#26410;&#30693;&#39046;&#22495;&#12290;&#31532;&#19968;&#30524;&#30475;&#36807;&#21435;&#65292;&#21407;&#22987;&#30340;&#25968;&#25454;&#20196;&#20154;&#30524;&#33457;&#32557;&#20081;&#12289;&#22836;&#33041;&#28151;&#27788;&#12290;&#36825;&#31181;&#32321;&#26434;&#24471;&#25968;&#25454;&#65292;&#30340;&#30830;&#38590;&#20197;&#24688;&#24403;&#22320;&#23558;&#20854;&#21487;&#35270;&#21270;&#12290;&#23427;&#38656;&#35201;&#32463;&#39564;&#32769;&#21040;&#30340;&#35760;&#32773;&#65292;&#36825;&#20123;&#20154;&#25317;&#26377;&#20174;&#28151;&#28102;&#12289;&#20047;&#21619;&#30340;&#21407;&#22987;&#25968;&#25454;&#20013;&#8220;&#30475;&#20986;&#8221;&#20854;&#20013;&#26263;&#34255;&#25925;&#20107;&#30340;&#33021;&#21147;&#12290;</p></div>
<div class="paragraph"><p>&#8212; <em>&#31859;&#23572;&#31185;&#183;&#27931;&#20262;&#20857;&#65288;Mirko Lorenz&#65289;&#65292;&#24503;&#22269;&#20043;&#22768;</em></p></div>
<div class="sidebarblock">
<div class="content">
<div class="title">&#35843;&#26597;</div>
<div class="paragraph"><p>&#27431;&#27954;&#26032;&#38395;&#20013;&#24515;&#36827;&#34892;&#20102;<a href="http://bit.ly/ddjnet-survey">&#19968;&#39033;&#35843;&#26597;</a>&#65292;&#30446;&#30340;&#22312;&#20110;&#20102;&#35299;&#26032;&#38395;&#24037;&#20316;&#32773;&#23545;&#20110;&#32844;&#19994;&#33021;&#21147;&#22521;&#35757;&#30340;&#38656;&#27714;&#12290;&#25105;&#20204;&#21457;&#29616;&#20182;&#20204;&#23545;&#20110;&#36339;&#20986;&#20256;&#32479;&#26032;&#38395;&#27169;&#24335;&#30340;&#23433;&#20840;&#22320;&#24102;&#65292;&#24819;&#35201;&#33457;&#26102;&#38388;&#21435;&#25484;&#25569;&#26032;&#30340;&#25216;&#33021;&#26377;&#38750;&#24120;&#22823;&#30340;&#24847;&#24895;&#12290;&#35843;&#26597;&#30340;&#32467;&#26524;&#26174;&#31034;&#26032;&#38395;&#24037;&#20316;&#32773;&#30475;&#21040;&#20102;&#26426;&#20250;&#65292;&#20294;&#26159;&#32570;&#23569;&#19968;&#28857;&#28857;&#23545;&#20110;&#20182;&#20204;&#21018;&#24320;&#22987;&#25509;&#35302;&#25968;&#25454;&#24037;&#20316;&#25152;&#36935;&#21040;&#30340;&#22256;&#38590;&#30340;&#24110;&#21161;&#12290;&#20294;&#26159;&#24212;&#35813;&#23545;&#25968;&#25454;&#26032;&#38395;&#30340;&#24037;&#20316;&#27969;&#31243;&#12289;&#25152;&#38656;&#35201;&#30340;&#24037;&#20855;&#12289;&#25152;&#24471;&#21040;&#30340;&#24212;&#29992;&#21450;&#20854;&#32467;&#26524;&#23558;&#20250;&#24456;&#24555;&#36827;&#27493;&#21457;&#23637;&#20805;&#28385;&#20449;&#24515;&#12290;&#20687;&#21355;&#25253;&#12289;&#32445;&#32422;&#26102;&#25253;&#12289;&#24503;&#20811;&#33832;&#26031;&#35770;&#22363;&#25253;&#12289;&#24503;&#22269;&#26102;&#20195;&#21608;&#25253;&#36825;&#20123;&#20808;&#39537;&#32773;&#24050;&#32463;&#22312;&#25552;&#39640;&#25968;&#25454;&#39537;&#21160;&#26032;&#38395;&#25968;&#37327;&#19978;&#32487;&#32493;&#21069;&#34892;&#12290;
&#25968;&#25454;&#26032;&#38395;&#33021;&#32487;&#32493;&#20445;&#30041;&#19968;&#23567;&#37096;&#20998;&#20026;&#20043;&#21457;&#23637;&#19981;&#26029;&#25506;&#32034;&#30340;&#20154;&#21527;&#65311;&#27599;&#19968;&#23478;&#26032;&#38395;&#32452;&#32455;&#37117;&#33021;&#22815;&#24456;&#24555;&#25317;&#26377;&#33258;&#24049;&#30340;&#19987;&#27880;&#20110;&#25968;&#25454;&#26032;&#38395;&#30340;&#22242;&#38431;&#21527;&#65311;&#25105;&#20204;&#24076;&#26395;&#36825;&#26412;&#25163;&#20876;&#33021;&#22815;&#24110;&#21161;&#26356;&#22810;&#30340;&#26032;&#38395;&#24037;&#20316;&#32773;&#21644;&#26032;&#38395;&#32534;&#36753;&#23460;&#33021;&#22815;&#22312;&#36825;&#20010;&#26032;&#20852;&#39046;&#22495;&#20013;&#20445;&#25345;&#20248;&#21183;&#12290;</p></div>
</div></div>
<div class="imageblock" id="FIG013" style="float:none;">
<div class="content">
<img src="figs/incoming/01-DD.png"></div>
<div class="title">Figure 2. &#27431;&#27954;&#26032;&#38395;&#20013;&#24515;&#23545;&#35760;&#32773;&#22521;&#35757;&#38656;&#27714;&#25152;&#20570;&#30340;&#35843;&#26597;</div>
</div>
<div class="paragraph"><p>===&#25968;&#25454;&#26032;&#38395;&#20026;&#20309;&#37325;&#35201;&#65311;</p></div>
<div class="paragraph"><p>&#25105;&#20204;&#26366;&#21521;&#25968;&#25454;&#26032;&#38395;&#39046;&#22495;&#30340;&#39046;&#20808;&#23454;&#36341;&#32773;&#21644;&#25552;&#20513;&#32773;&#21457;&#38382;&#65306;&#20026;&#20160;&#20040;&#20182;&#20204;&#35748;&#20026;&#25968;&#25454;&#26032;&#38395;&#26159;&#19968;&#20010;&#37325;&#35201;&#30340;&#21457;&#23637;&#39046;&#22495;&#65311;&#25105;&#20204;&#24471;&#21040;&#22914;&#19979;&#22238;&#31572;&#12290;</p></div>
<div class="sect3">
<h4 id="_&#36807;&#28388;&#25968;&#25454;&#27969;">&#36807;&#28388;&#25968;&#25454;&#27969;</h4>
<div class="paragraph"><p>&#20197;&#21069;&#20449;&#24687;&#21294;&#20047;&#30340;&#26102;&#20505;&#65292;&#25105;&#20204;&#30340;&#22823;&#22810;&#25968;&#31934;&#21147;&#37117;&#25918;&#22312;&#23547;&#25214;&#21644;&#25628;&#38598;&#20449;&#24687;&#19978;&#12290;&#32780;&#22914;&#20170;&#20449;&#24687;&#26085;&#30410;&#20016;&#23500;&#65292;&#20449;&#24687;&#22788;&#29702;&#21464;&#24471;&#26356;&#21152;&#37325;&#35201;&#12290;&#25105;&#20204;&#22788;&#29702;&#25968;&#25454;&#26102;&#65292;&#20998;&#20004;&#20010;&#23618;&#38754;&#36827;&#34892;&#65306;&#65288;1&#65289;&#20998;&#26512;&#25968;&#25454;&#65292;&#20174;&#26080;&#38480;&#30340;&#25968;&#25454;&#27969;&#20013;&#24314;&#26500;&#24847;&#20041;&#19982;&#32467;&#26500;&#65288;2&#65289;&#23637;&#29616;&#25968;&#25454;&#65292;&#35753;&#28040;&#36153;&#32773;&#33021;&#22815;&#29702;&#35299;&#24182;&#35760;&#20303;&#37027;&#20123;&#37325;&#35201;&#19988;&#24687;&#24687;&#30456;&#20851;&#30340;&#20449;&#24687;&#12290;&#21516;&#31185;&#23398;&#30740;&#31350;&#19968;&#26679;&#65292;&#25968;&#25454;&#26032;&#38395;&#25152;&#21578;&#30693;&#30340;&#30740;&#31350;&#26041;&#27861;&#19982;&#23637;&#31034;&#30740;&#31350;&#32467;&#26524;&#26159;&#24212;&#24403;&#33021;&#34987;&#37325;&#22797;&#26816;&#39564;&#30340;&#12290;</p></div>
<div class="paragraph"><p>&#8212; <em>&#33778;&#21033;&#26222;&#183;&#26757;&#32822;&#65288;Philip Meyer&#65289;&#65292;&#21517;&#35465;&#25945;&#25480;&#65292;&#21271;&#21345;&#32599;&#26469;&#32435;&#22823;&#23398;&#25945;&#22530;&#23665;&#20998;&#26657;</em></p></div>
</div>
<div class="sect3">
<h4 id="_&#26032;&#38395;&#21465;&#20107;&#30340;&#26032;&#26041;&#27861;">&#26032;&#38395;&#21465;&#20107;&#30340;&#26032;&#26041;&#27861;</h4>
<div class="paragraph"><p>&#22312;&#25105;&#30475;&#26469;&#65292;&#25968;&#25454;&#26032;&#38395;&#26159;&#19968;&#20010;&#27010;&#25324;&#24615;&#26415;&#35821;&#65292;&#23427;&#22218;&#25324;&#20102;&#19968;&#22871;&#20173;&#22312;&#19981;&#26029;&#22686;&#22810;&#30340;&#29992;&#20110;&#26032;&#38395;&#21465;&#20107;&#30340;&#24037;&#20855;&#12289;&#25216;&#24039;&#19982;&#26041;&#27861;&#65292;&#28085;&#30422;&#20102;&#20174;&#20256;&#32479;&#30340;&#35745;&#31639;&#26426;&#36741;&#21161;&#25253;&#36947;&#65288;&#20351;&#29992;&#25968;&#25454;&#20316;&#20026;&#8220;&#20449;&#28304;&#8221;&#65289;&#21040;&#26368;&#21069;&#27839;&#30340;&#25968;&#25454;&#21487;&#35270;&#21270;&#21644;&#26032;&#38395;&#24212;&#29992;&#31561;&#19968;&#20999;&#21465;&#20107;&#26041;&#24335;&#12290;&#20854;&#32479;&#19968;&#30340;&#30446;&#26631;&#26159;&#26032;&#38395;&#19994;&#24847;&#20041;&#19978;&#30340;&#65306;&#25552;&#20379;&#20449;&#24687;&#21644;&#20998;&#26512;&#20197;&#24110;&#21161;&#21578;&#30693;&#25105;&#20204;&#19968;&#22825;&#20869;&#25152;&#26377;&#26368;&#37325;&#35201;&#30340;&#20107;&#20214;&#12290;</p></div>
<div class="paragraph"><p>&#8212; <em>&#38463;&#38534;&#183;&#33778;&#23572;&#38669;&#22827;&#65288;Aron Pilhofer&#65289;&#65292;&#32445;&#32422;&#26102;&#25253;</em></p></div>
</div>
<div class="sect3">
<h4 id="_&#23601;&#20687;&#29992;&#31508;&#35760;&#26412;&#30005;&#33041;&#23436;&#25104;&#30340;&#22270;&#29255;&#26032;&#38395;">&#23601;&#20687;&#29992;&#31508;&#35760;&#26412;&#30005;&#33041;&#23436;&#25104;&#30340;&#22270;&#29255;&#26032;&#38395;</h4>
<div class="paragraph"><p>&#8220;&#25968;&#25454;&#26032;&#38395;&#8221;&#21644;&#8220;&#25991;&#23383;&#26032;&#38395;&#8221;&#30340;&#21807;&#19968;&#19981;&#21516;&#22312;&#20110;&#25105;&#20204;&#20351;&#29992;&#20102;&#19981;&#21516;&#30340;&#24037;&#20855;&#21253;&#12290;&#25105;&#20204;&#37117;&#20197;&#25506;&#23547;&#12289;&#25253;&#36947;&#21644;&#35762;&#36848;&#25925;&#20107;&#20026;&#29983;&#12290;&#8220;&#25968;&#25454;&#26032;&#38395;&#8221;&#23601;&#20687;&#26159;&#8220;&#22270;&#29255;&#26032;&#38395;&#8221;&#65307;&#26080;&#38750;&#26159;&#25226;&#30456;&#26426;&#25442;&#25104;&#20102;&#31508;&#35760;&#26412;&#30005;&#33041;&#12290;</p></div>
<div class="paragraph"><p>&#8212; <em>&#24067;&#33713;&#24681;&#29305;&#183;&#21338;&#32822;&#65288;Brain Boyer&#65289;, &#33437;&#21152;&#21733;&#35770;&#22363;&#25253;</em></p></div>
</div>
<div class="sect3">
<h4 id="_&#25968;&#25454;&#26032;&#38395;&#26159;&#26410;&#26469;">&#25968;&#25454;&#26032;&#38395;&#26159;&#26410;&#26469;</h4>
<div class="paragraph"><p>&#25968;&#25454;&#39537;&#21160;&#30340;&#26032;&#38395;&#20195;&#34920;&#30528;&#26410;&#26469;&#12290;&#26032;&#38395;&#24037;&#20316;&#32773;&#38656;&#35201;&#31934;&#36890;&#25968;&#25454;&#12290;&#36807;&#21435;&#20320;&#21487;&#33021;&#36890;&#36807;&#22312;&#37202;&#21543;&#21644;&#20154;&#32842;&#22825;&#33719;&#21462;&#26032;&#38395;&#25925;&#20107;&#32032;&#26448;&#65292;&#23613;&#31649;&#29616;&#22312;&#36825;&#31181;&#26041;&#24335;&#26377;&#26102;&#21487;&#33021;&#20173;&#34987;&#37319;&#29992;&#65292;&#20294;&#30446;&#21069;&#20320;&#21516;&#26679;&#35201;&#38075;&#30740;&#25968;&#25454;&#24182;&#20511;&#21161;&#25968;&#25454;&#24037;&#20855;&#36827;&#34892;&#20998;&#26512;&#21644;&#31579;&#36873;&#20986;&#20196;&#20154;&#20851;&#27880;&#30340;&#20449;&#24687;&#12290;&#24182;&#23545;&#20449;&#24687;&#21152;&#20197;&#27491;&#30830;&#22320;&#22788;&#29702;&#65292;&#24110;&#21161;&#20154;&#20204;&#30495;&#27491;&#30475;&#21040;&#23427;&#21453;&#26144;&#20102;&#20160;&#20040;&#65292;&#22312;&#36825;&#20010;&#22269;&#23478;&#27491;&#22312;&#21457;&#29983;&#20160;&#20040;&#12290;</p></div>
<div class="paragraph"><p>&#8212; <em>&#33922;&#22982;&#183;&#20271;&#32435;&#26031;-&#26446;, &#19975;&#32500;&#32593;&#21019;&#22987;&#20154;</em></p></div>
</div>
<div class="sect3">
<h4 id="_&#24403;&#25968;&#23383;&#36816;&#31639;&#36935;&#19978;&#25991;&#23383;&#28216;&#25103;">&#24403;&#25968;&#23383;&#36816;&#31639;&#36935;&#19978;&#25991;&#23383;&#28216;&#25103;</h4>
<div class="paragraph"><p>&#25968;&#25454;&#26032;&#38395;&#25171;&#36890;&#20102;&#32479;&#35745;&#25216;&#26415;&#20154;&#21592;&#19982;&#20889;&#20316;&#20026;&#29983;&#30340;&#20154;&#20043;&#38388;&#30340;&#24046;&#24322;&#12290;&#23450;&#20301;&#31163;&#32676;&#20540;&#21644;&#35782;&#21035;&#36235;&#21183;&#19981;&#21482;&#22312;&#26377;&#26174;&#33879;&#30340;&#32479;&#35745;&#24847;&#20041;&#65292;&#36824;&#19982;&#35299;&#30721;&#24403;&#20170;&#30340;&#22797;&#26434;&#19990;&#30028;&#24687;&#24687;&#30456;&#20851;&#12290;</p></div>
<div class="paragraph"><p>&#8212; <em>&#25140;&#32500;&#183;&#23433;&#24503;&#39039;&#65288;David Anderton&#65289;&#65292;&#33258;&#30001;&#25776;&#31295;&#35760;&#32773;</em></p></div>
</div>
<div class="sect3">
<h4 id="_&#26356;&#26032;&#20320;&#30340;&#25216;&#33021;&#32452;&#21512;">&#26356;&#26032;&#20320;&#30340;&#25216;&#33021;&#32452;&#21512;</h4>
<div class="paragraph"><p>&#25968;&#25454;&#26032;&#38395;&#26159;&#19968;&#22871;&#29992;&#20110;&#25628;&#32034;&#12289;&#29702;&#35299;&#21644;&#21487;&#35270;&#21270;&#25968;&#23383;&#20449;&#28304;&#30340;&#20840;&#26032;&#25216;&#33021;&#32452;&#21512;&#12290;&#22312;&#22914;&#20170;&#30340;&#26102;&#20195;&#65292;&#21333;&#32431;&#25484;&#25569;&#20256;&#32479;&#26032;&#38395;&#23398;&#30340;&#22522;&#26412;&#25216;&#33021;&#24050;&#32463;&#36828;&#36828;&#19981;&#22815;&#12290;&#25968;&#25454;&#26032;&#38395;&#19981;&#26159;&#35201;&#20195;&#26367;&#20256;&#32479;&#30340;&#26032;&#38395;&#19994;&#65292;&#32780;&#26159;&#23427;&#30340;&#19968;&#20010;&#34917;&#20805;&#12290;</p></div>
<div class="paragraph"><p>&#22312;&#36825;&#20010;&#20449;&#28304;&#36208;&#21521;&#25968;&#23383;&#21270;&#30340;&#26102;&#20195;&#65292;&#35760;&#32773;&#21487;&#20197;&#32780;&#19988;&#24517;&#39035;&#35201;&#26356;&#25509;&#36817;&#20449;&#28304;&#12290;&#20114;&#32852;&#32593;&#24320;&#36767;&#30340;&#21508;&#31181;&#21487;&#33021;&#24615;&#24050;&#32463;&#36229;&#20986;&#20102;&#25105;&#20204;&#30446;&#21069;&#30340;&#21487;&#30693;&#33539;&#22260;&#12290;&#25968;&#25454;&#26032;&#38395;&#27491;&#22788;&#22312;&#38761;&#26032;&#36807;&#21435;&#30340;&#25805;&#20316;&#25163;&#27861;&#20197;&#36866;&#24212;&#20114;&#32852;&#32593;&#30340;&#21021;&#22987;&#38454;&#27573;&#12290;</p></div>
<div class="paragraph"><p>&#25968;&#25454;&#26032;&#38395;&#21487;&#20197;&#24110;&#21161;&#26032;&#38395;&#26426;&#26500;&#36798;&#25104;&#30340;&#20004;&#20010;&#37325;&#35201;&#30446;&#30340;&#65306;&#23547;&#25214;&#29420;&#29305;&#30340;&#25925;&#20107;&#65288;&#32780;&#19981;&#26159;&#20174;&#36890;&#35759;&#31038;&#33719;&#24471;&#65289;&#21644;&#25191;&#34892;&#30475;&#38376;&#29399;&#30340;&#21151;&#33021;&#12290;&#23588;&#20854;&#26159;&#22312;&#37329;&#34701;&#21361;&#38505;&#30340;&#26102;&#20505;&#65292;&#36825;&#20004;&#32773;&#37117;&#26159;&#25253;&#32440;&#35774;&#27861;&#36798;&#21040;&#30340;&#37325;&#35201;&#30446;&#26631;&#12290;</p></div>
<div class="paragraph"><p>&#20174;&#22320;&#21306;&#24615;&#25253;&#32440;&#30340;&#31435;&#22330;&#26469;&#30475;&#65292;&#25968;&#25454;&#26032;&#38395;&#26159;&#33267;&#20851;&#37325;&#35201;&#30340;&#12290;&#25105;&#20204;&#26377;&#19968;&#21477;&#35866;&#35821;&#26159;&#65292;&#8220;&#20320;&#38376;&#21069;&#19968;&#22359;&#26494;&#25955;&#30340;&#29943;&#30742;&#34987;&#35748;&#20026;&#27604;&#19968;&#20010;&#36965;&#36828;&#22269;&#23478;&#21457;&#29983;&#30340;&#26292;&#20081;&#26356;&#20026;&#37325;&#35201;&#8221;&#12290;&#23427;&#20986;&#29616;&#22312;&#20320;&#38754;&#21069;&#65292;&#24182;&#19988;&#26356;&#30452;&#25509;&#24433;&#21709;&#20320;&#30340;&#29983;&#27963;&#12290;&#21516;&#26102;&#65292;&#25968;&#23383;&#21270;&#26159;&#26080;&#22788;&#19981;&#22312;&#30340;&#12290;&#30001;&#20110;&#24403;&#22320;&#25253;&#32440;&#23545;&#21608;&#22260;&#23621;&#27665;&#26377;&#22914;&#27492;&#30452;&#25509;&#30340;&#24433;&#21709;&#65292;&#32780;&#20449;&#28304;&#36880;&#28176;&#25968;&#23383;&#21270;&#65292;&#25152;&#20197;&#35760;&#32773;&#24517;&#39035;&#30693;&#36947;&#22914;&#20309;&#21033;&#29992;&#25968;&#25454;&#23547;&#25214;&#12289;&#20998;&#26512;&#21644;&#21487;&#35270;&#21270;&#26032;&#38395;&#25925;&#20107;&#12290;</p></div>
<div class="paragraph"><p>&#8212; <em>&#26480;&#37324;&#183;&#32500;&#26364;&#65288;Jerry Vermanen&#65289;&#65292;NU.nl</em></p></div>
</div>
<div class="sect3">
<h4 id="_&#19968;&#31181;&#20449;&#24687;&#19981;&#23545;&#31216;&#30340;&#34917;&#25937;">&#19968;&#31181;&#20449;&#24687;&#19981;&#23545;&#31216;&#30340;&#34917;&#25937;</h4>
<div class="paragraph"><p>&#20449;&#24687;&#19981;&#23545;&#31216;&#24182;&#19981;&#26159;&#32570;&#20047;&#20449;&#24687;&#65292;&#32780;&#26159;&#36214;&#19981;&#19978;&#20449;&#24687;&#20986;&#29616;&#30340;&#36895;&#24230;&#21644;&#25968;&#37327;&#65292;&#22240;&#32780;&#26080;&#27861;&#21560;&#25910;&#21644;&#22788;&#29702;&#36825;&#20123;&#20449;&#24687;&#12290;&#36825;&#26159;&#24066;&#27665;&#36873;&#25321;&#22914;&#20309;&#29983;&#27963;&#25152;&#38754;&#20020;&#30340;&#26368;&#20851;&#38190;&#30340;&#38382;&#39064;&#20043;&#19968;&#12290;&#20174;&#21360;&#21047;&#12289;&#35270;&#35273;&#21644;&#21548;&#35273;&#23186;&#20307;&#25152;&#25552;&#21462;&#30340;&#20449;&#24687;&#24433;&#21709;&#30528;&#24066;&#27665;&#30340;&#36873;&#25321;&#21644;&#34892;&#21160;&#12290;&#20248;&#36136;&#30340;&#25968;&#25454;&#26032;&#38395;&#26377;&#21161;&#20110;&#23545;&#25239;&#20449;&#24687;&#19981;&#23545;&#31216;&#25152;&#36896;&#25104;&#30340;&#36127;&#38754;&#24433;&#21709;&#12290;</p></div>
<div class="paragraph"><p>&#8212; <em>&#27748;&#22982;&#183;&#24343;&#33713;&#26031;&#65288;Tom Fries&#65289;&#65292;&#36125;&#22612;&#26031;&#26364;&#22522;&#37329;&#20250;</em></p></div>
</div>
<div class="sect3">
<h4 id="_&#25968;&#25454;&#39537;&#21160;&#20844;&#20851;&#30340;&#31572;&#26696;">&#25968;&#25454;&#39537;&#21160;&#20844;&#20851;&#30340;&#31572;&#26696;</h4>
<div class="paragraph"><p>&#27979;&#37327;&#24037;&#20855;&#21464;&#24471;&#21487;&#33719;&#65292;&#19988;&#20854;&#20215;&#26684;&#19981;&#26029;&#19979;&#38477;&#65292;&#21152;&#19978;&#23545;&#31038;&#20250;&#21508;&#26041;&#38754;&#30340;&#34920;&#29616;&#21644;&#25928;&#29575;&#30340;&#37325;&#35270;&#65292;&#23548;&#33268;&#20915;&#31574;&#32773;&#37327;&#21270;&#25919;&#31574;&#30340;&#36827;&#23637;&#65292;&#30417;&#27979;&#36235;&#21183;&#21644;&#23547;&#25214;&#26426;&#20250;&#12290;</p></div>
<div class="paragraph"><p>&#20225;&#19994;&#19981;&#26029;&#26356;&#26032;&#23637;&#31034;&#20182;&#20204;&#30340;&#34920;&#29616;&#30340;&#25968;&#25454;&#12290;&#25919;&#23458;&#21916;&#27426;&#21561;&#22040;&#20182;&#20204;&#20943;&#23569;&#20102;&#22810;&#23569;&#22833;&#19994;&#20154;&#25187;&#21644;&#22686;&#38271;&#20102;&#22810;&#23569;&#22269;&#20869;&#29983;&#20135;&#24635;&#20540;&#12290;&#23433;&#28982;&#65292;&#19990;&#36890;&#65292;&#40614;&#36947;&#22827;&#25110;Solyndra&#31561;&#20844;&#21496;&#20107;&#20214;&#25152;&#34920;&#29616;&#20986;&#30340;&#26032;&#38395;&#27934;&#23519;&#21147;&#30340;&#32570;&#20047;&#65292;&#35777;&#26126;&#20102;&#35768;&#22810;&#35760;&#32773;&#26080;&#27861;&#28165;&#26970;&#22320;&#30475;&#25026;&#25968;&#23383;&#12290;&#30456;&#23545;&#20110;&#20854;&#20182;&#20107;&#23454;&#65292;&#25968;&#23383;&#26356;&#21487;&#33021;&#34987;&#31895;&#27973;&#22320;&#35299;&#35835;&#65292;&#22240;&#20026;&#25968;&#23383;&#34987;&#33945;&#19978;&#20102;&#35937;&#24449;&#20005;&#35880;&#30340;&#31070;&#22307;&#20809;&#29615;&#65292;&#21363;&#20351;&#26159;&#23436;&#20840;&#25423;&#36896;&#30340;&#20063;&#19981;&#20363;&#22806;&#12290;</p></div>
<div class="paragraph"><p>&#25968;&#25454;&#30340;&#29087;&#24713;&#36816;&#29992;&#23558;&#24110;&#21161;&#35760;&#32773;&#25552;&#39640;&#20182;&#20204;&#22312;&#36935;&#21040;&#25968;&#23383;&#26102;&#30340;&#25209;&#21028;&#24847;&#35782;&#65292;&#24182;&#24456;&#21487;&#33021;&#24110;&#21161;&#20182;&#20204;&#22312;&#19982;&#20844;&#20851;&#37096;&#38376;&#20132;&#26131;&#26102;&#21344;&#25454;&#26377;&#21033;&#22320;&#20301;&#12290;</p></div>
<div class="paragraph"><p>&#8212; <em>&#23612;&#21476;&#25289;&#26031;&#183;&#20975;&#29791;&#65293;&#24067;&#29790;&#23572;&#65288;Nicolas Kayser-Bril&#65289;&#65292;Journalism++</em></p></div>
</div>
<div class="sect3">
<h4 id="_&#25552;&#20379;&#23545;&#20110;&#23448;&#26041;&#36164;&#26009;&#30340;&#29420;&#31435;&#38416;&#37322;">&#25552;&#20379;&#23545;&#20110;&#23448;&#26041;&#36164;&#26009;&#30340;&#29420;&#31435;&#38416;&#37322;</h4>
<div class="paragraph"><p>&#26085;&#26412;&#26159;&#19968;&#20010;&#25968;&#25454;&#26032;&#38395;&#21457;&#23637;&#28382;&#21518;&#30340;&#22269;&#23478;&#12290;2011&#24180;&#30340;&#30772;&#22351;&#24615;&#22320;&#38663;&#21644;&#38543;&#21518;&#30340;&#31119;&#23707;&#26680;&#30005;&#21378;&#28798;&#38590;&#21457;&#29983;&#21518;&#65292;&#25968;&#25454;&#26032;&#38395;&#30340;&#37325;&#35201;&#24615;&#24050;&#32463;&#34987;&#26085;&#26412;&#30340;&#23186;&#20307;&#20154;&#25152;&#35748;&#35782;&#12290;</p></div>
<div class="paragraph"><p>&#23545;&#20110;&#28798;&#38590;&#25152;&#36896;&#25104;&#30340;&#30772;&#22351;&#65292;&#25919;&#24220;&#21644;&#19987;&#23478;&#30340;&#25552;&#20379;&#30340;&#25968;&#25454;&#24182;&#19981;&#21487;&#38752;&#65292;&#36825;&#35753;&#25105;&#20204;&#24863;&#35273;&#36855;&#33579;&#19981;&#30693;&#25152;&#25514;&#12290;&#24403;&#23448;&#21592;&#38544;&#34255;SPEEDI&#25968;&#25454;&#65288;&#39044;&#27979;&#25918;&#23556;&#24615;&#29289;&#36136;&#25193;&#25955;&#65289;&#19981;&#35753;&#20844;&#20247;&#30693;&#36947;&#26102;&#65292;&#21363;&#20351;&#23427;&#34987;&#27844;&#38706;&#20102;&#65292;&#25105;&#20204;&#20063;&#26080;&#27861;&#35299;&#30721;&#25968;&#25454;&#12290;&#24535;&#24895;&#32773;&#24320;&#22987;&#36890;&#36807;&#20351;&#29992;&#33258;&#24049;&#30340;&#35774;&#22791;&#25910;&#38598;&#25918;&#23556;&#24615;&#25968;&#25454;&#65292;&#20294;&#25105;&#20204;&#24182;&#19981;&#20102;&#35299;&#32479;&#35745;&#23398;&#12289;&#25554;&#34917;&#12289;&#21487;&#35270;&#21270;&#31561;&#30693;&#35782;&#12290;&#35760;&#32773;&#38656;&#35201;&#33719;&#24471;&#21407;&#22987;&#25968;&#25454;&#65292;&#24182;&#35201;&#23398;&#20250;&#19981;&#20381;&#36182;&#20110;&#23427;&#30340;&#23448;&#26041;&#35299;&#37322;&#12290;</p></div>
<div class="paragraph"><p>&#8212; <em>&#21151;&#26494;&#27874;&#65288;Isao Matsunami&#65289;&#65292;&#19996;&#20140;&#26032;&#38395;</em></p></div>
</div>
<div class="sect3">
<h4 id="_&#22788;&#29702;&#28023;&#37327;&#25968;&#25454;">&#22788;&#29702;&#28023;&#37327;&#25968;&#25454;</h4>
<div class="paragraph"><p>&#25968;&#23383;&#38761;&#21629;&#24102;&#26469;&#30340;&#25361;&#25112;&#21644;&#26426;&#20250;&#23558;&#32487;&#32493;&#20998;&#35010;&#26032;&#38395;&#19994;&#12290;&#22312;&#19968;&#20010;&#20449;&#24687;&#20016;&#23500;&#30340;&#26102;&#20195;&#65292;&#25152;&#26377;&#30340;&#35760;&#32773;&#21644;&#20844;&#27665;&#37117;&#38656;&#35201;&#26356;&#22909;&#30340;&#24037;&#20855;&#65292;&#26080;&#35770;&#26159;&#29992;&#20110;21&#19990;&#32426;&#22312;&#20013;&#19996;&#30340;&#22320;&#19979;&#20986;&#29256;&#29289;&#65292;&#19968;&#20010;&#22312;&#28145;&#22812;&#36827;&#34892;&#30340;&#25968;&#25454;&#36716;&#20648;&#22788;&#29702;&#65292;&#36824;&#26159;&#20026;&#26576;&#22269;&#28040;&#36153;&#32773;&#23547;&#25214;&#26368;&#22909;&#30340;&#21487;&#35270;&#21270;&#27700;&#36136;&#30340;&#26041;&#27861;&#12290;&#23613;&#31649;&#25105;&#20204;&#38656;&#35201;&#35774;&#27861;&#35299;&#20915;&#22914;&#20309;&#28040;&#21270;&#28023;&#37327;&#25968;&#25454;&#30340;&#38590;&#39064;&#65292;&#28982;&#32780;&#25105;&#20204;&#38656;&#35201;&#24847;&#35782;&#21040;&#65292;&#26032;&#20852;&#30340;&#21457;&#24067;&#24179;&#21488;&#36171;&#20104;&#20102;&#27599;&#20010;&#20154;&#25968;&#23383;&#21270;&#25910;&#38598;&#21644;&#20849;&#20139;&#25968;&#25454;&#24182;&#25226;&#23427;&#36716;&#21270;&#20026;&#20449;&#24687;&#30340;&#33021;&#21147;&#12290;&#34429;&#28982;&#35760;&#32773;&#21644;&#32534;&#36753;&#26159;&#20256;&#32479;&#30340;&#20449;&#24687;&#25910;&#38598;&#21644;&#20256;&#25773;&#30340;&#36733;&#20307;&#65292;&#28982;&#32780;&#25153;&#24179;&#21270;&#30340;&#20449;&#24687;&#29615;&#22659;&#24050;&#32463;&#20351;&#24471;2012&#24180;&#29616;&#22312;&#30340;&#35768;&#22810;&#26032;&#38395;&#26368;&#20808;&#22312;&#32593;&#19978;&#20986;&#29616;&#65292;&#32780;&#19981;&#26159;&#26032;&#38395;&#37319;&#32534;&#37096;&#30340;&#26700;&#19978;&#12290;</p></div>
<div class="paragraph"><p>&#20107;&#23454;&#19978;&#65292;&#19990;&#30028;&#21508;&#22320;&#30340;&#25968;&#25454;&#21644;&#26032;&#38395;&#20043;&#38388;&#30340;&#32445;&#24102;&#37117;&#22312;&#19981;&#26029;&#22686;&#24378;&#12290;&#22312;&#22823;&#25968;&#25454;&#30340;&#26102;&#20195;&#65292;&#25968;&#25454;&#26032;&#38395;&#26085;&#30410;&#22686;&#24378;&#30340;&#37325;&#35201;&#24615;&#21462;&#20915;&#20110;&#20854;&#20174;&#19994;&#32773;&#25152;&#25552;&#20379;&#30340;&#32972;&#26223;&#21644;&#28165;&#26224;&#24230;&#30340;&#33021;&#21147;&#65292;&#32780;&#20063;&#35768;&#26368;&#37325;&#35201;&#30340;&#26159;&#65292;&#22312;&#20840;&#29699;&#19981;&#26029;&#25193;&#22823;&#30340;&#25968;&#23383;&#20869;&#23481;&#20013;&#25214;&#21040;&#30495;&#30456;&#30340;&#33021;&#21147;&#12290;&#36825;&#24182;&#19981;&#24847;&#21619;&#30528;&#20170;&#22825;&#30340;&#32508;&#21512;&#24615;&#23186;&#20307;&#32452;&#32455;&#27809;&#26377;&#36215;&#21040;&#20851;&#38190;&#20316;&#29992;&#12290;&#20107;&#23454;&#24688;&#24688;&#30456;&#21453;&#12290;&#22312;&#20449;&#24687;&#26102;&#20195;&#65292;&#35760;&#32773;&#20204;&#27604;&#20197;&#24448;&#20219;&#20309;&#26102;&#20505;&#37117;&#26356;&#38656;&#35201;&#32452;&#32455;&#12289;&#39564;&#35777;&#12289;&#20998;&#26512;&#21644;&#32508;&#21512;&#25968;&#25454;&#30340;&#27946;&#27969;&#12290;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#25968;&#25454;&#26032;&#38395;&#20855;&#26377;&#28145;&#21051;&#30340;&#31038;&#20250;&#24847;&#20041;&#12290;</p></div>
<div class="paragraph"><p>&#20170;&#22825;&#65292;&#29702;&#35299;&#22823;&#25968;&#25454;&#65292;&#29305;&#21035;&#26159;&#38750;&#32467;&#26500;&#21270;&#25968;&#25454;&#65292;&#23558;&#26159;&#19990;&#30028;&#21508;&#22320;&#30340;&#25968;&#25454;&#31185;&#23398;&#23478;&#30340;&#19968;&#20010;&#20013;&#24515;&#30446;&#26631;&#65292;&#26080;&#35770;&#20182;&#20204;&#23601;&#32844;&#20110;&#26032;&#38395;&#32534;&#36753;&#23460;&#65292;&#21326;&#23572;&#34903;&#36824;&#26159;&#30789;&#35895;&#12290;&#20540;&#24471;&#27880;&#24847;&#30340;&#26159;&#65292;&#36234;&#26469;&#36234;&#22810;&#30340;&#24120;&#29992;&#24037;&#20855;&#23558;&#20351;&#36825;&#19968;&#30446;&#26631;&#21464;&#25104;&#21487;&#33021;&#12290;&#24320;&#25918;&#33437;&#21152;&#21733;&#30340;&#25919;&#24220;&#25216;&#26415;&#19987;&#23478;&#65292;&#21307;&#30103;&#20445;&#38505;&#19987;&#23478;&#25110;&#32773;&#32534;&#36753;&#37096;&#31243;&#24207;&#21592;&#37117;&#21487;&#33021;&#20351;&#29992;&#36825;&#20123;&#24037;&#20855;&#12290;</p></div>
<div class="paragraph"><p>&#8212; <em>&#20122;&#21382;&#20811;&#26031;&#183;&#38669;&#21326;&#24503;&#65288;Alex Howard&#65289;&#65292;O&#8221;Reilly Media</em></p></div>
</div>
<div class="sect3">
<h4 id="_&#25105;&#20204;&#30340;&#29983;&#27963;&#23601;&#26159;&#25968;&#25454;">&#25105;&#20204;&#30340;&#29983;&#27963;&#23601;&#26159;&#25968;&#25454;</h4>
<div class="paragraph"><p>&#20570;&#20986;&#22909;&#30340;&#25968;&#25454;&#26032;&#38395;&#24456;&#38590;&#65292;&#22240;&#20026;&#20570;&#20986;&#22909;&#30340;&#26032;&#38395;&#26412;&#36523;&#23601;&#24456;&#38590;&#12290;&#20063;&#23601;&#26159;&#35828;&#65292;&#22914;&#20309;&#23547;&#25214;&#25968;&#25454;&#65292;&#22914;&#20309;&#29702;&#35299;&#25968;&#25454;&#65292;&#36824;&#26377;&#22914;&#20309;&#25214;&#21040;&#25925;&#20107;&#37117;&#26159;&#24456;&#38590;&#30340;&#12290;&#26377;&#26102;&#20320;&#20250;&#38519;&#20837;&#20725;&#23616;&#65292;&#26377;&#26102;&#27809;&#26377;&#22909;&#30340;&#25925;&#20107;&#12290;&#27605;&#31455;&#22914;&#26524;&#26032;&#38395;&#21482;&#38656;&#35201;&#25353;&#37096;&#23601;&#29677;&#21435;&#20570;&#65292;&#23427;&#23601;&#19981;&#21483;&#26032;&#38395;&#20102;&#12290;&#32780;&#36825;&#31181;&#22256;&#38590;&#27491;&#26159;&#20351;&#24471;&#26032;&#38395;&#26377;&#20215;&#20540;&#30340;&#21407;&#22240;&#12290;&#25105;&#20204;&#30340;&#29983;&#27963;&#26159;&#19981;&#26029;&#22686;&#21152;&#30340;&#25968;&#25454;, &#22312;&#36825;&#26679;&#19968;&#20010;&#19990;&#30028;&#37324;&#65292;&#26032;&#38395;&#23545;&#20110;&#19968;&#20010;&#33258;&#30001;&#21644;&#20844;&#24179;&#30340;&#31038;&#20250;&#33267;&#20851;&#37325;&#35201;&#12290;</p></div>
<div class="paragraph"><p>&#8212; <em>&#20811;&#37324;&#26031;&#183;&#22612;&#26684;&#29305;&#65288;Chris Taggart&#65289;&#65292;OpenCorporates</em></p></div>
</div>
<div class="sect3">
<h4 id="_&#19968;&#31181;&#33410;&#30465;&#26102;&#38388;&#30340;&#26041;&#27861;">&#19968;&#31181;&#33410;&#30465;&#26102;&#38388;&#30340;&#26041;&#27861;</h4>
<div class="paragraph"><p>&#35760;&#32773;&#19981;&#24517;&#20877;&#28010;&#36153;&#26102;&#38388;&#22312;&#25163;&#24037;&#25220;&#20889;&#21644;&#35797;&#22270;&#20174;PDF&#33719;&#21462;&#25968;&#25454;&#19978;&#20102;&#12290;&#23398;&#20064;&#19968;&#28857;&#28857;&#20195;&#30721;&#65292;&#25110;&#30693;&#36947;&#21435;&#21738;&#37324;&#25214;&#20154;&#24110;&#21161;&#65292;&#26159;&#38750;&#24120;&#26377;&#20215;&#20540;&#30340;&#12290;</p></div>
<div class="paragraph"><p>&#19968;&#20301;&#26469;&#33258;&#22307;&#20445;&#32599;&#20043;&#25253;&#36127;&#36131;&#25253;&#36947;&#22320;&#26041;&#39044;&#31639;&#30340;&#30340;&#35760;&#32773;&#25171;&#30005;&#35805;&#32473;&#25105;&#65292;&#24863;&#35874;&#25105;&#20204;&#22312;&#32593;&#19978;&#21457;&#24067;&#20102;&#22307;&#20445;&#32599;&#24066;&#24066;&#25919;&#36130;&#21153;&#25968;&#25454;&#65288;&#36825;&#26159;&#19968;&#20010;&#40657;&#23458;&#20004;&#22825;&#30340;&#24037;&#20316;&#37327;&#65281;&#65289;&#12290;&#20182;&#35828;&#65292;&#20182;&#22312;&#36807;&#21435;3&#20010;&#26376;&#37117;&#22312;&#25163;&#24037;&#25220;&#20889;&#36825;&#20123;&#25968;&#25454;&#65292;&#35797;&#22270;&#26500;&#31569;&#19968;&#20010;&#25925;&#20107;&#12290;&#27492;&#22806;&#25105;&#36824;&#35760;&#24471;&#25105;&#26366;&#20026;&#8220;Contas Abertas&#8221;&#35299;&#20915;&#20102;PDF&#26041;&#38754;&#30340;&#38382;&#39064;&#65292;&#36825;&#26159;&#19968;&#20010;&#30417;&#30563;&#35758;&#20250;&#30340;&#26032;&#38395;&#26426;&#26500;&#65306;15&#20998;&#38047;&#21644;15&#34892;&#20195;&#30721;&#35299;&#20915;&#20182;&#20204;&#19968;&#20010;&#26376;&#30340;&#24037;&#20316;&#37327;&#12290;</p></div>
<div class="paragraph"><p>&#8212; <em>&#20329;&#24503;&#32599;&#183;&#39532;&#26118;&#65288;Pedro Markun&#65289;&#65292;Transpar&#234;ncia&#40657;&#23458;</em></p></div>
</div>
<div class="sect3">
<h4 id="_&#35760;&#32773;&#30340;&#24037;&#20855;&#21253;&#30340;&#22522;&#26412;&#32452;&#25104;&#37096;&#20998;">&#35760;&#32773;&#30340;&#24037;&#20855;&#21253;&#30340;&#22522;&#26412;&#32452;&#25104;&#37096;&#20998;</h4>
<div class="paragraph"><p>&#25105;&#35748;&#20026;&#24378;&#35843;&#8220;&#26032;&#38395;&#8221;&#25110;&#8220;&#25968;&#25454;&#26032;&#38395;&#8221;&#30340;&#25253;&#36947;&#26041;&#38754;&#26159;&#37325;&#35201;&#30340;&#12290;&#36825;&#39033;&#24037;&#20316;&#19981;&#24212;&#35813;&#21482;&#26159;&#30446;&#30340;&#24615;&#30340;&#20998;&#26512;&#25968;&#25454;&#25110;&#25968;&#25454;&#21487;&#35270;&#21270;&#65292;&#32780;&#26159;&#25226;&#23427;&#20316;&#20026;&#19968;&#31181;&#24037;&#20855;&#26469;&#25509;&#36817;&#19990;&#30028;&#19978;&#27491;&#22312;&#21457;&#29983;&#30340;&#20107;&#24773;&#30340;&#30495;&#30456;&#12290;&#25105;&#35748;&#20026;&#33021;&#22815;&#20998;&#26512;&#21644;&#35299;&#37322;&#25968;&#25454;&#30340;&#33021;&#21147;&#26159;&#24403;&#20170;&#35760;&#32773;&#30340;&#24037;&#20855;&#21253;&#30340;&#19968;&#20010;&#37325;&#35201;&#32452;&#25104;&#37096;&#20998;&#65292;&#32780;&#19981;&#26159;&#19968;&#38376;&#29420;&#31435;&#30340;&#23398;&#31185;&#12290;&#24402;&#26681;&#21040;&#24213;&#65292;&#23427;&#20851;&#31995;&#21040;&#33021;&#21542;&#20889;&#20986;&#22909;&#30340;&#25925;&#20107;&#65292;&#36824;&#26377;&#33021;&#21542;&#22312;&#26368;&#24688;&#24403;&#30340;&#26041;&#24335;&#26469;&#21465;&#36848;&#25925;&#20107;&#12290;</p></div>
<div class="paragraph"><p>&#25968;&#25454;&#26032;&#38395;&#26159;&#23457;&#35270;&#19990;&#30028;&#21644;&#30417;&#31649;&#26435;&#21147;&#30340;&#21478;&#19968;&#31181;&#26041;&#27861;&#12290;&#38543;&#30528;&#36234;&#26469;&#36234;&#22810;&#30340;&#25968;&#25454;&#21487;&#33719;&#24471;&#65292;&#35760;&#32773;&#24517;&#38656;&#20102;&#35299;&#25968;&#25454;&#26032;&#38395;&#25216;&#26415;&#65292;&#36825;&#19968;&#28857;&#22312;&#29616;&#22312;&#27604;&#20197;&#24448;&#20219;&#20309;&#26102;&#20505;&#37117;&#26356;&#37325;&#35201;&#12290;&#20219;&#20309;&#19968;&#20301;&#35760;&#32773;&#30340;&#24037;&#20855;&#31665;&#20013;&#37117;&#24212;&#35813;&#26377;&#36825;&#20010;&#24037;&#20855;&#65306;&#35201;&#20040;&#23398;&#20064;&#22914;&#20309;&#30452;&#25509;&#22788;&#29702;&#25968;&#25454;&#65292;&#35201;&#20040;&#19982;&#21487;&#20197;&#22788;&#29702;&#25968;&#25454;&#30340;&#20154;&#21512;&#20316;&#12290;</p></div>
<div class="paragraph"><p>&#25968;&#25454;&#26032;&#38395;&#30495;&#27491;&#30340;&#29992;&#36884;&#22312;&#20110;&#24110;&#21161;&#20320;&#33719;&#24471;&#29992;&#20854;&#20182;&#26041;&#27861;&#24456;&#38590;&#25214;&#21040;&#25110;&#35777;&#26126;&#30340;&#20449;&#24687;&#12290;&#21490;&#33922;&#22827;&#183;&#22810;&#20234;&#26684;&#20998;&#26512;&#20102;&#23433;&#24503;&#40065;&#39123;&#39118;&#30340;&#30772;&#22351;&#27169;&#24335;&#65292;&#36825;&#26159;&#19968;&#20010;&#24456;&#22909;&#30340;&#20363;&#23376;&#12290;&#20182;&#20351;&#29992;&#20102;&#20004;&#31181;&#19981;&#21516;&#30340;&#25968;&#25454;&#38598;&#65306;&#19968;&#20010;&#26144;&#23556;&#39123;&#39118;&#36896;&#25104;&#30340;&#30772;&#22351;&#27700;&#24179;&#65292;&#19968;&#20010;&#26174;&#31034;&#39118;&#36895;&#12290;&#36825;&#35753;&#20182;&#24471;&#20197;&#26597;&#26126;&#32570;&#23569;&#24314;&#31569;&#35268;&#33539;&#30340;&#22320;&#21306;&#21644;&#24694;&#21155;&#30340;&#26045;&#24037;&#23558;&#21152;&#37325;&#28798;&#23475;&#30340;&#36127;&#38754;&#24433;&#21709;&#12290;&#20973;&#20511;&#36825;&#20010;&#26032;&#38395;&#25925;&#20107;&#65292;&#20182;&#22312;1993&#24180;&#33719;&#24471;<a href="http://www.pulitzer.org/awards/1993">&#26222;&#21033;&#31574;&#22870;</a>&#12290;&#36825;&#26159;&#19968;&#20010;&#24456;&#22823;&#30340;&#21551;&#21457;&#65292;&#35753;&#25105;&#20204;&#20102;&#35299;&#21040;&#25968;&#25454;&#30340;&#21487;&#33021;&#24615;&#12290;</p></div>
<div class="paragraph"><p>&#22312;&#29702;&#24819;&#30340;&#24773;&#20917;&#19979;&#65292;&#20320;&#21487;&#20197;&#20351;&#29992;&#25968;&#25454;&#26469;&#25351;&#20986;&#24322;&#24120;&#20540;&#65292;&#20154;&#20204;&#24863;&#20852;&#36259;&#30340;&#39046;&#22495;&#65292;&#25110;&#26159;&#20196;&#20154;&#24778;&#35766;&#30340;&#20107;&#29289;&#12290;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#25968;&#25454;&#21487;&#20316;&#20026;&#23548;&#35821;&#25110;&#20869;&#24149;&#20449;&#24687;&#12290;&#34429;&#28982;&#25968;&#23383;&#21487;&#20197;&#23500;&#21547;&#36259;&#21619;&#65292;&#20294;&#20165;&#20165;&#20889;&#20986;&#25968;&#25454;&#26159;&#19981;&#22815;&#30340;&#12290;&#20320;&#20173;&#28982;&#38656;&#35201;&#26032;&#38395;&#25253;&#36947;&#26469;&#35299;&#37322;&#36825;&#20123;&#25968;&#25454;&#24847;&#21619;&#30528;&#20160;&#20040;&#12290;</p></div>
<div class="paragraph"><p>&#8212; <em>&#36763;&#35199;&#23045;&#183;&#22885;&#22696;&#26970;&#65288;Cynthia O&#8221;Murchu&#65289;&#65292;&#37329;&#34701;&#26102;&#25253;</em></p></div>
</div>
<div class="sect3">
<h4 id="_&#36866;&#24212;&#25105;&#20204;&#20449;&#24687;&#29615;&#22659;&#30340;&#21464;&#21270;">&#36866;&#24212;&#25105;&#20204;&#20449;&#24687;&#29615;&#22659;&#30340;&#21464;&#21270;</h4>
<div class="paragraph"><p>&#26032;&#30340;&#25968;&#23383;&#25216;&#26415;&#20026;&#25972;&#20010;&#31038;&#20250;&#29983;&#20135;&#21644;&#20256;&#36882;&#30693;&#35782;&#24102;&#26469;&#26032;&#30340;&#26041;&#27861;&#12290;&#25968;&#25454;&#26032;&#38395;&#21487;&#20197;&#34987;&#29702;&#35299;&#20026;&#23186;&#20307;&#20026;&#36866;&#24212;&#21644;&#22238;&#24212;&#25105;&#20204;&#30340;&#20449;&#24687;&#29615;&#22659;&#21464;&#21270;&#25152;&#20316;&#20986;&#30340;&#23581;&#35797; &#8211; &#21253;&#25324;&#22686;&#24378;&#20114;&#21160;&#24615;&#65292;&#35762;&#36848;&#22810;&#32500;&#25925;&#20107;&#65292;&#24110;&#21161;&#35835;&#32773;&#25506;&#32034;&#26032;&#38395;&#30456;&#20851;&#20449;&#24687;&#65292;&#24182;&#40723;&#21169;&#20182;&#20204;&#21442;&#19982;&#21040;&#21019;&#20316;&#21644;&#35780;&#20272;&#25925;&#20107;&#30340;&#36807;&#31243;&#20013;&#12290;</p></div>
<div class="paragraph"><p>&#8212; <em>&#22622;&#33832;&#23572;&#183;&#32500;&#20122;&#32435;&#65288;C&#233;sar Viana&#65289;&#65292;&#24052;&#35199;&#25096;&#20122;&#26031;&#24030;&#22823;&#23398;</em></p></div>
</div>
<div class="sect3">
<h4 id="_&#19968;&#31181;&#29420;&#19968;&#26080;&#20108;&#30340;&#30475;&#24453;&#20107;&#29289;&#30340;&#26041;&#27861;">&#19968;&#31181;&#29420;&#19968;&#26080;&#20108;&#30340;&#30475;&#24453;&#20107;&#29289;&#30340;&#26041;&#27861;</h4>
<div class="paragraph"><p>&#26377;&#20123;&#25925;&#20107;&#21482;&#33021;&#36890;&#36807;&#20998;&#26512;&#25110;&#32773;&#21487;&#35270;&#21270;&#25968;&#25454;&#25165;&#33021;&#34987;&#29702;&#35299;&#21644;&#38416;&#37322;&#12290;&#26377;&#26435;&#21183;&#30340;&#20154;&#21644;&#22242;&#20307;&#20043;&#38388;&#30340;&#32852;&#31995;&#24456;&#38590;&#34987;&#25581;&#38706;&#65292;&#33647;&#29289;&#25919;&#31574;&#25152;&#36896;&#25104;&#30340;&#27515;&#20129;&#20154;&#25968;&#23558;&#34987;&#32487;&#32493;&#38544;&#34255;&#65292;&#30772;&#22351;&#26223;&#35266;&#30340;&#29615;&#22659;&#25919;&#31574;&#23558;&#32487;&#32493;&#26377;&#22686;&#26080;&#20943;&#12290;&#20294;&#19978;&#36848;&#30340;&#27599;&#19968;&#39033;&#37117;&#22240;&#20026;&#35760;&#32773;&#22312;&#33719;&#21462;&#12289;&#20998;&#26512;&#25968;&#25454;&#65292;&#24182;&#21521;&#35835;&#32773;&#25581;&#31034;&#20043;&#21518;&#21462;&#24471;&#20102;&#37325;&#35201;&#30340;&#21464;&#38761;&#12290;&#25968;&#25454;&#26082;&#21487;&#20197;&#31616;&#21333;&#22914;&#30005;&#23376;&#34920;&#26684;&#25110;&#25163;&#26426;&#36890;&#35805;&#35760;&#24405;&#65292;&#20063;&#21487;&#20197;&#22797;&#26434;&#22914;&#23398;&#26657;&#32771;&#35797;&#25104;&#32489;&#25110;&#21307;&#38498;&#24863;&#26579;&#25968;&#25454;&#65292;&#20294;&#20849;&#21516;&#28857;&#26159;&#36825;&#20123;&#25968;&#25454;&#37117;&#34164;&#21547;&#30528;&#20540;&#24471;&#35762;&#36848;&#30340;&#25925;&#20107;&#12290;</p></div>
<div class="paragraph"><p>&#8212; <em>&#35874;&#20029;&#23572;&#183;&#33778;&#21033;&#26222;&#26031;&#65288;Cheryl Phillips&#65289;&#65292;&#35199;&#38597;&#22270;&#26102;&#25253;</em></p></div>
</div>
<div class="sect3">
<h4 id="_&#19968;&#31181;&#20351;&#26032;&#38395;&#25925;&#20107;&#26356;&#21152;&#20016;&#23500;&#30340;&#21465;&#20107;&#26041;&#24335;">&#19968;&#31181;&#20351;&#26032;&#38395;&#25925;&#20107;&#26356;&#21152;&#20016;&#23500;&#30340;&#21465;&#20107;&#26041;&#24335;</h4>
<div class="paragraph"><p>&#25105;&#20204;&#21487;&#20197;&#29992;&#25105;&#20204;&#25152;&#30041;&#19979;&#30340;&#25968;&#23383;&#36712;&#36857;&#25551;&#32472;&#20986;&#25105;&#20204;&#30340;&#20840;&#37096;&#29983;&#27963;&#12290;&#20174;&#25105;&#20204;&#28040;&#36153;&#21644;&#27983;&#35272;&#36807;&#30340;&#29289;&#21697;&#65292;&#21040;&#25105;&#20204;&#26053;&#34892;&#30340;&#26102;&#38388;&#21644;&#22320;&#28857;&#65292;&#20174;&#25105;&#20204;&#30340;&#38899;&#20048;&#21916;&#22909;&#65292;&#21040;&#25105;&#20204;&#30340;&#21021;&#24651;&#65292;&#20174;&#25105;&#20204;&#30340;&#23401;&#23376;&#30340;&#37324;&#31243;&#30865;&#65292;&#20035;&#33267;&#25105;&#20204;&#26368;&#21518;&#30340;&#24895;&#26395;&#65292;&#37117;&#21487;&#20197;&#34987;&#36319;&#36394;&#12289;&#34987;&#25968;&#23383;&#21270;&#12289;&#34987;&#23384;&#20648;&#22312;&#20113;&#37324;&#24182;&#34987;&#20256;&#25773;&#12290;&#36890;&#36807;&#36825;&#20010;&#25968;&#25454;&#30340;&#19990;&#30028;&#26469;&#35762;&#25925;&#20107;&#65292;&#22238;&#31572;&#38382;&#39064;&#65292;&#20256;&#36882;&#23545;&#29983;&#27963;&#30340;&#29702;&#35299;&#27491;&#36880;&#28176;&#24320;&#22987;&#34987;&#20154;&#37319;&#32435;&#12290;&#36825;&#31181;&#26041;&#24335;&#32988;&#36807;&#37325;&#29616;&#26368;&#20005;&#35880;&#32454;&#33268;&#30340;&#21517;&#20154;&#36726;&#20107;&#12290;</p></div>
<div class="paragraph"><p>&#8212; <em>&#33678;&#25289;&#183;&#26031;&#27931;&#23486;&#65288;Sarah Slobin&#65289;&#65292;&#21326;&#23572;&#34903;&#26085;&#25253;</em></p></div>
<div class="sidebarblock">
<div class="content">
<div class="title">&#20320;&#24182;&#19981;&#38656;&#35201;&#25366;&#25496;&#26368;&#26032;&#30340;&#25968;&#25454;</div>
<div class="paragraph"><p>&#26377;&#26102;&#25968;&#25454;&#26159;&#24050;&#32463;&#20844;&#24320;&#24182;&#21487;&#29992;&#30340;&#65292;&#20294;&#19981;&#26159;&#27599;&#19968;&#20010;&#37117;&#34987;&#28145;&#20837;&#25366;&#25496;&#36807;&#12290;&#27604;&#22914;&#32654;&#32852;&#31038;&#20851;&#20110;4500&#39029;&#35760;&#24405;&#20234;&#25289;&#20811;&#25112;&#20105;&#26399;&#38388;&#31169;&#20154;&#23433;&#20445;&#25215;&#21253;&#21830;&#34892;&#20026;&#35299;&#23494;&#25991;&#26723;&#25253;&#21578;&#30340;&#26696;&#20363;&#20013;&#65292;&#23454;&#38469;&#19978;&#36825;&#20221;&#26448;&#26009;&#24050;&#32463;&#34987;&#29420;&#31435;&#35760;&#32773;&#36890;&#36807;&#21521;&#32654;&#22269;&#22269;&#21153;&#38498;&#30340;&#20449;&#24687;&#33258;&#30001;&#30003;&#35831;&#25343;&#21040;&#26377;&#24456;&#22810;&#24180;&#20102;&#12290;&#20182;&#20204;&#25195;&#25551;&#20102;&#36825;&#20123;&#32440;&#36136;&#32467;&#26524;&#24182;&#19988;&#20256;&#21040;&#20102;&#20113;&#31471;&#65292;&#36825;&#23601;&#35753;&#25105;&#20204;&#26377;&#21487;&#33021;&#36827;&#34892;&#26356;&#28145;&#20837;&#30340;&#20998;&#26512;&#12290;</p></div>
<div class="paragraph"><p>&#8212; <em>&#20052;&#32435;&#26862;&#183;&#21490;&#29305;&#37324;&#65288;Jonathan Stray&#65289;&#65292;The Overview Project</em></p></div>
</div></div>
</div>
</div>&#13;

</div>



<div class="btn-group book-nav-bottom">
    <a class='btn' href="index.html">Home</a>
    
        <a href="intro.html" class="btn">Chapter: 入门</a>
    
    
        <a href="intro_2.html" class="btn">Next: 经典案例</a>
    
</div>