---
layout: default
title: 新闻应用团队在芝加哥论坛报是如何工作的
short_title: 新闻应用团队在芝加哥论坛报是如何工作的
---

<div class='row'>
    <div class="btn-group book-nav-top span9">
        <a class='btn' href="index.html">Home</a>
        
            <a href="newsroom.html" class="btn">Chapter: 新闻编辑室的运作</a>
        
        
            <a href="newsroom_3.html" class="btn">Next: 卫报数据博客的幕后</a>
        
    </div>
    <div class="span3 right-align">
        <span class='st_facebook_hcount' displayText='Facebook'></span>
        <span class='st_twitter_hcount' st_title="新闻应用团队在芝加哥论坛报是如何工作的 #ddjbook" displayText='Tweet'></span>
    </div>
</div>


<div id='content'>
    <div class="sect2">
<h3 id="_&#26032;&#38395;&#24212;&#29992;&#22242;&#38431;&#22312;&#33437;&#21152;&#21733;&#35770;&#22363;&#25253;&#26159;&#22914;&#20309;&#24037;&#20316;&#30340;">&#26032;&#38395;&#24212;&#29992;&#22242;&#38431;&#22312;&#33437;&#21152;&#21733;&#35770;&#22363;&#25253;&#26159;&#22914;&#20309;&#24037;&#20316;&#30340;</h3>
<div class="paragraph"><p>&#33437;&#21152;&#21733;&#35770;&#22363;&#25253;&#26032;&#38395;&#24212;&#29992;&#22242;&#38431;&#23601;&#20687;&#19968;&#25903;&#28508;&#20837;&#26032;&#38395;&#32534;&#36753;&#37096;&#30340;&#24555;&#20048;&#40657;&#23458;&#22242;&#38431;&#12290;&#25105;&#20204;&#19982;&#32534;&#36753;&#21644;&#35760;&#32773;&#23494;&#20999;&#21512;&#20316;&#65292;&#24110;&#21161;&#20182;&#20204;&#65306;&#65288;1&#65289;&#35843;&#26597;&#21644;&#25253;&#36947;&#25925;&#20107;&#65292;&#65288;2&#65289;&#22312;&#32447;&#25551;&#32472;&#25925;&#20107;&#65288;3&#65289;&#20026;&#33437;&#21152;&#21733;&#24403;&#22320;&#30340;&#29305;&#23450;&#32676;&#20307;&#24314;&#31435;&#27704;&#20037;&#30340;&#32593;&#32476;&#36164;&#28304;&#12290;</p></div>
<div class="paragraph"><p>&#26368;&#37325;&#35201;&#30340;&#19968;&#28857;&#26159;&#25105;&#20204;&#23601;&#22312;&#32534;&#36753;&#37096;&#37324;&#24037;&#20316;&#12290;&#25105;&#20204;&#24120;&#24120;&#22312;&#19982;&#35760;&#32773;&#38754;&#23545;&#38754;&#20132;&#35848;&#20013;&#25214;&#21040;&#25105;&#20204;&#38656;&#35201;&#20570;&#30340;&#19996;&#35199;&#12290;&#20182;&#20204;&#37117;&#30693;&#36947;&#25105;&#20204;&#21313;&#20998;&#20048;&#20110;&#24110;&#21161;&#20182;&#20204;&#32534;&#20889;&#23545;&#20302;&#21155;&#25919;&#24220;&#32593;&#31449;&#36827;&#34892;&#23631;&#24149;&#25235;&#21462;&#30340;&#24037;&#20855;&#12289;&#35299;&#26512;&#22823;&#37327;&#30340;PDF&#25991;&#26723;&#25110;&#32773;&#23558;&#38750;&#25968;&#25454;&#31867;&#22411;&#30340;&#20449;&#24687;&#36716;&#25442;&#25104;&#21487;&#20379;&#20998;&#26512;&#30340;&#24418;&#24335;&#12290;&#36825;&#26679;&#30340;&#24037;&#20316;&#26041;&#24335;&#22312;&#26576;&#31181;&#31243;&#24230;&#19978;&#24110;&#21161;&#20102;&#25105;&#20204;&#23567;&#32452;&#21457;&#29616;&#23384;&#22312;&#30340;&#19981;&#36275;&#65292;&#22312;&#26368;&#24320;&#22987;&#25214;&#20986;&#28508;&#22312;&#30340;&#25968;&#25454;&#39033;&#30446;&#12290;</p></div>
<div class="paragraph"><p>&#19982;&#36825;&#20010;&#39046;&#22495;&#30340;&#20854;&#20182;&#24456;&#22810;&#22242;&#38431;&#19981;&#21516;&#65292;&#25105;&#20204;&#30340;&#22242;&#38431;&#26159;&#30001;&#19968;&#32676;&#25216;&#26415;&#19987;&#23478;&#32452;&#25104;&#30340;&#65292;&#19988;&#23545;&#20182;&#20204;&#32780;&#35328;&#65292;&#26032;&#38395;&#36824;&#26159;&#20182;&#20204;&#20107;&#19994;&#30340;&#36716;&#25240;&#28857;&#12290;&#25105;&#20204;&#24403;&#20013;&#30340;&#19968;&#20123;&#20154;&#20174;&#20107;&#36807;&#20960;&#24180;&#21830;&#19994;&#32534;&#31243;&#20043;&#21518;&#21448;&#33719;&#24471;&#20102;&#26032;&#38395;&#23398;&#30805;&#22763;&#23398;&#20301;&#65292;&#36824;&#26377;&#19968;&#20123;&#20154;&#21017;&#26469;&#33258;&#24320;&#25918;&#25919;&#24220;(Open government)&#31038;&#32676;&#12290;</p></div>
<div class="paragraph"><p>&#25105;&#20204;&#30340;&#24037;&#20316;&#26159;&#19982;&#26102;&#20465;&#36827;&#30340;&#12290;&#20026;&#20102;&#30830;&#20445;&#25105;&#20204;&#30340;&#24037;&#20316;&#33021;&#19982;&#31038;&#20250;&#38656;&#27714;&#30456;&#21516;&#27493;&#65292;&#27599;&#22825;&#26089;&#26216;&#30340;&#24037;&#20316;&#37117;&#20197;&#19968;&#20010;5&#20998;&#38047;&#30340;&#38750;&#27491;&#24335;&#31616;&#30701;&#20250;&#35758;&#24320;&#22987;&#12290;&#25105;&#20204;&#24120;&#24120;&#20197;&#20004;&#20154;&#20026;&#19968;&#32452;&#36127;&#36131;&#19968;&#20010;&#39033;&#30446;&#8212;&#8212;&#20004;&#20154;&#19968;&#21488;&#30005;&#33041;&#20849;&#21516;&#24320;&#21457;&#27604;&#20004;&#20154;&#21508;&#33258;&#19968;&#21488;&#20998;&#22836;&#24320;&#21457;&#26356;&#20855;&#25928;&#29575;&#12290;&#22823;&#22810;&#25968;&#39033;&#30446;&#37117;&#21487;&#20197;&#19968;&#21608;&#20043;&#20869;&#23436;&#25104;&#65292;&#20294;&#26159;&#22312;&#19968;&#20123;&#38271;&#26399;&#39033;&#30446;&#20013;&#65292;&#25105;&#20204;&#24120;&#24120;&#37319;&#29992;&#20197;&#19968;&#26143;&#26399;&#20026;&#19968;&#20010;&#21608;&#26399;&#30340;&#24037;&#20316;&#26041;&#24335;&#65292;&#27599;&#21608;&#21521;&#25105;&#20204;&#24037;&#20316;&#30340;&#21033;&#30410;&#30456;&#20851;&#26041;&#65288;&#36890;&#24120;&#26159;&#35760;&#32773;&#21644;&#32534;&#36753;&#20204;&#65289;&#23637;&#31034;&#25105;&#20204;&#30340;&#24037;&#20316;&#12290;&#35201;&#36981;&#24490;&#36825;&#26679;&#19968;&#31181;&#39764;&#21650;&#65306;&#8216;`&#24555;&#36895;&#22320;&#21457;&#29616;&#38169;&#35823;&#8217;'&#12290;&#36825;&#21477;&#35805;&#22320;&#24847;&#24605;&#23601;&#26159;&#22914;&#26524;&#20320;&#20204;&#20570;&#38169;&#65292;&#37027;&#23601;&#24517;&#39035;&#21450;&#26102;&#21457;&#29616;&#65292;&#23588;&#20854;&#24403;&#20320;&#20204;&#30340;&#24037;&#20316;&#25509;&#36817;&#25130;&#27490;&#26085;&#26399;&#30340;&#26102;&#20505;&#65281;</p></div>
<div class="paragraph"><p>&#22312;&#25130;&#27490;&#26085;&#26399;&#21069;&#65292;&#37117;&#26377;&#24040;&#22823;&#30340;&#19981;&#26029;&#25512;&#32763;&#33258;&#25105;&#30340;&#19978;&#21319;&#31354;&#38388;&#65306;&#25105;&#20204;&#21487;&#20197;&#19981;&#26029;&#22320;&#26356;&#26032;&#25105;&#20204;&#30340;&#24037;&#20855;&#21253;&#12290;&#27599;&#20010;&#26143;&#26399;&#25105;&#20204;&#37117;&#20250;&#35774;&#35745;&#20986;&#19968;&#20010;&#25110;&#20004;&#20010;&#24212;&#29992;&#65292;&#19981;&#20687;&#19968;&#33324;&#30340;&#36719;&#20214;&#21830;&#24215;&#65292;&#25105;&#20204;&#25509;&#19979;&#26469;&#20250;&#23558;&#36825;&#20123;&#26032;&#20135;&#21697;&#32622;&#20043;&#33041;&#21518;&#65292;&#23558;&#27880;&#24847;&#21147;&#36716;&#31227;&#21040;&#26032;&#30340;&#39033;&#30446;&#19978;&#12290;&#22240;&#27492;&#25105;&#20204;&#27599;&#20010;&#26143;&#26399;&#37117;&#33021;&#23398;&#21040;&#26032;&#30340;&#19996;&#35199;&#65292;&#36825;&#26159;&#25105;&#20204;&#19982;&#35760;&#32773;&#20204;&#19968;&#36215;&#20998;&#20139;&#30340;&#24555;&#20048;&#12290;</p></div>
<div class="imageblock" id="FIG025" style="float:none;">
<div class="content">
<img src="figs/incoming/02-00.jpg"></div>
<div class="title">Figure 4. &#33437;&#21152;&#21733;&#35770;&#22363;&#25253;&#26032;&#38395;&#24212;&#29992;&#22242;&#38431; (&#24076;&#29791;&#183;&#27604;&#28789;&#26031;(Heather Billings) &#25668;)</div>
</div>
<div class="paragraph"><p>&#25152;&#26377;&#19982;&#24212;&#29992;&#30456;&#20851;&#30340;&#24819;&#27861;&#37117;&#26469;&#33258;&#20110;&#32534;&#36753;&#37096;&#30340;&#35760;&#32773;&#21644;&#32534;&#36753;&#20204;&#12290;&#25105;&#30456;&#20449;&#36825;&#26159;&#25105;&#20204;&#19982;&#20854;&#20182;&#32534;&#36753;&#37096;&#30340;&#24212;&#29992;&#22242;&#38431;&#19981;&#21516;&#30340;&#22320;&#26041;&#65292;&#20182;&#20204;&#24448;&#24448;&#26159;&#20381;&#38752;&#33258;&#24049;&#26500;&#24605;&#24212;&#29992;&#12290;&#25105;&#20204;&#22312;&#32534;&#36753;&#37096;&#24314;&#31435;&#20102;&#22362;&#23454;&#30340;&#31169;&#20154;&#19982;&#19987;&#19994;&#21270;&#30340;&#20851;&#31995;&#65292;&#25105;&#20204;&#30340;&#20249;&#20276;&#21457;&#29616;&#25968;&#25454;&#30340;&#26102;&#20505;&#37117;&#20250;&#20027;&#21160;&#26469;&#25214;&#25105;&#20204;&#12290;</p></div>
<div class="paragraph"><p>&#25105;&#20204;&#22823;&#37096;&#20998;&#22312;&#32534;&#36753;&#37096;&#30340;&#24037;&#20316;&#20027;&#35201;&#26159;&#20026;&#35760;&#32773;&#20204;&#26381;&#21153;&#12290;&#25105;&#20204;&#24110;&#21161;&#35760;&#32773;&#25366;&#25496;&#25968;&#25454;&#12289;&#23558;PDF&#25991;&#20214;&#36716;&#25442;&#22238;&#34920;&#26684;&#25991;&#20214;&#20197;&#21450;&#25235;&#21462;&#32593;&#31449;&#23631;&#24149;&#31561;&#31561;&#12290;&#25105;&#20204;&#20048;&#20110;&#25552;&#20379;&#36825;&#26679;&#30340;&#26381;&#21153;&#65292;&#22240;&#20026;&#36825;&#33021;&#35753;&#25105;&#20204;&#23613;&#26089;&#22320;&#21442;&#19982;&#36827;&#32534;&#36753;&#37096;&#20869;&#30340;&#25968;&#25454;&#24037;&#20316;&#20013;&#12290;&#36825;&#20854;&#20013;&#30340;&#19968;&#20123;&#24037;&#20316;&#20250;&#25104;&#20026;&#19968;&#20010;&#26032;&#38395;&#24212;&#29992;&#65292;&#20363;&#22914;&#22320;&#22270;&#12289;&#34920;&#26684;&#25110;&#19968;&#20010;&#36739;&#22823;&#35268;&#27169;&#30340;&#32593;&#31449;&#12290;</p></div>
<div class="paragraph"><p>&#20197;&#24448;&#65292;&#25105;&#20204;&#20174;&#25991;&#23383;&#26032;&#38395;&#39029;&#38754;&#38142;&#25509;&#21040;APP&#65292;&#20294;&#36825;&#27809;&#33021;&#24102;&#26469;&#24456;&#22810;&#35775;&#38382;&#37327;&#12290;&#37027;&#20040;&#26368;&#36817;&#65292;&#25105;&#20204;&#39318;&#20808;&#25226;&#24212;&#29992;&#20960;&#20046;&#25918;&#22312;&#32593;&#31449;&#30340;&#26368;&#19978;&#31471;&#65292;&#28982;&#21518;&#25913;&#25104;&#20174;&#24212;&#29992;&#38142;&#25509;&#21040;&#30456;&#20851;&#30340;&#25253;&#36947;&#39029;&#38754;&#12290;&#36825;&#31181;&#26041;&#24335;&#23545;&#24212;&#29992;&#21644;&#26032;&#38395;&#25925;&#20107;&#26469;&#35828;&#37117;&#34920;&#29616;&#19981;&#38169;&#12290;&#21516;&#26102;&#65292;&#32593;&#31449;&#20013;&#30340;&lt;<a href="http://www.chicagotribune.com/news/data/">&#25968;&#25454;&#19987;&#26639;</a>&#36825;&#22359;&#20063;&#26159;&#25105;&#20204;&#22312;&#36127;&#36131;&#65292;&#20294;&#35775;&#38382;&#37327;&#24182;&#19981;&#22810;&#12290;&#36825;&#20063;&#26159;&#24847;&#26009;&#20043;&#20013;&#30340;&#20107;&#24773;&#12290;&#23545;&#35835;&#32773;&#26469;&#35828;&#65292;&#20687;&#8216;`&#21992;&#65292;&#25105;&#20170;&#22825;&#38656;&#35201;&#19968;&#20123;&#25968;&#25454;!&#8217;'&#36825;&#26679;&#30340;&#38656;&#27714;&#24182;&#19981;&#26159;&#19968;&#20010;&#38750;&#24120;&#39057;&#32321;&#30340;&#20107;&#20799;&#12290;</p></div>
<div class="paragraph"><p>&#25105;&#20204;&#21916;&#27426;&#32593;&#39029;&#27969;&#35272;&#37327;&#65292;&#20063;&#21916;&#27426;&#21516;&#20276;&#30340;&#22840;&#22870;&#65292;&#20294;&#26159;&#36825;&#37117;&#26159;&#20854;&#27425;&#30340;&#12290;&#25105;&#20204;&#30495;&#27491;&#30340;&#30340;&#21160;&#21147;&#24212;&#35813;&#26469;&#28304;&#20110;&#25105;&#20204;&#30340;&#20316;&#21697;&#23545;&#20154;&#20204;&#29983;&#27963;&#12289;&#27861;&#24459;&#20197;&#21450;&#23545;&#25919;&#27835;&#23478;&#30340;&#30417;&#30563;&#31561;&#31561;&#12290;&#25991;&#23383;&#25253;&#36947;&#33021;&#22815;&#21453;&#26144;&#31038;&#20250;&#36235;&#21183;&#24182;&#19988;&#36890;&#36807;&#20960;&#20010;&#20855;&#20307;&#30340;&#25925;&#20107;&#20351;&#20043;&#26356;&#21152;&#20154;&#24615;&#21270;&#12290;&#20294;&#26159;&#24403;&#35835;&#32773;&#35835;&#23436;&#25253;&#36947;&#20043;&#21518;&#20182;&#20204;&#20250;&#20570;&#20123;&#20160;&#20040;&#21602;&#65311;&#20182;&#20204;&#30340;&#23478;&#24237;&#26159;&#21542;&#23433;&#20840;&#65311;&#20182;&#20204;&#30340;&#23401;&#23376;&#26159;&#21542;&#21463;&#21040;&#20844;&#24179;&#21512;&#29702;&#30340;&#25945;&#32946;&#65311;&#25105;&#20204;&#24037;&#20316;&#30340;&#24847;&#20041;&#22312;&#20110;&#33021;&#22815;&#24110;&#21161;&#35835;&#32773;&#22312;&#25968;&#25454;&#20013;&#21457;&#29616;&#20182;&#20204;&#33258;&#24049;&#30340;&#25925;&#20107;&#12290;&#25105;&#20204;&#20570;&#36807;&#30340;&#20855;&#26377;&#24433;&#21709;&#21147;&#30340;&#12289;&#20010;&#24615;&#21270;&#30340;&#20316;&#21697;&#21253;&#25324;&lt;<a href="http://nursinghomes.apps.chicagotribune.com/">&#20859;&#32769;&#38498;&#23433;&#20840;&#25253;&#36947;</a>&#20197;&#21450;&lt;<a href="http://schools.chicagotribune.com/">&#23398;&#26657;&#25253;&#36947;&#21345;&#29255;</a>&#30340;&#24212;&#29992;&#12290;</p></div>
<div class="paragraph"><p>&#8212; <em>&#24067;&#33713;&#24681;&#183;&#21338;&#32822;&#65288;Brian Boyer&#65289;&#65292;&#33437;&#21152;&#21733;&#35770;&#22363;&#25253;</em></p></div>
</div>&#13;

</div>



<div class="btn-group book-nav-bottom">
    <a class='btn' href="index.html">Home</a>
    
        <a href="newsroom.html" class="btn">Chapter: 新闻编辑室的运作</a>
    
    
        <a href="newsroom_3.html" class="btn">Next: 卫报数据博客的幕后</a>
    
</div>