---
layout: default
title: 如何雇佣一个黑客？
short_title: 如何雇佣一个黑客？
---

<div class='row'>
    <div class="btn-group book-nav-top span9">
        <a class='btn' href="index.html">Home</a>
        
            <a href="newsroom.html" class="btn">Chapter: 新闻编辑室的运作</a>
        
        
            <a href="newsroom_6.html" class="btn">Next: 通过黑客马拉松聚集外部专家</a>
        
    </div>
    <div class="span3 right-align">
        <span class='st_facebook_hcount' displayText='Facebook'></span>
        <span class='st_twitter_hcount' st_title="如何雇佣一个黑客？ #ddjbook" displayText='Tweet'></span>
    </div>
</div>


<div id='content'>
    <div class="sect2">
<h3 id="_&#22914;&#20309;&#38599;&#20323;&#19968;&#20010;&#40657;&#23458;">&#22914;&#20309;&#38599;&#20323;&#19968;&#20010;&#40657;&#23458;&#65311;</h3>
<div class="paragraph"><p>&#25105;&#32463;&#24120;&#34987;&#35760;&#32773;&#38382;&#21040;&#30340;&#19968;&#20010;&#38382;&#39064;&#23601;&#26159;&#8220;&#25105;&#26159;&#22914;&#20309;&#25214;&#21040;&#19968;&#20010;&#31243;&#24207;&#21592;&#24110;&#21161;&#25105;&#20570;&#39033;&#30446;&#8221;&#65311;&#19981;&#35201;&#35748;&#20026;&#36825;&#26159;&#19968;&#20010;&#21333;&#21521;&#30340;&#36807;&#31243;&#65292;&#26377;&#20844;&#27665;&#24847;&#35782;&#30340;&#40657;&#23458;&#21644;&#25968;&#25454;&#29609;&#23478;&#20063;&#24456;&#28212;&#26395;&#21644;&#35760;&#32773;&#25509;&#35302;&#12290;</p></div>
<div class="paragraph"><p>&#35760;&#32773;&#26159;&#25968;&#25454;&#39537;&#21160;&#30340;&#24037;&#20855;&#21644;&#26381;&#21153;&#30340;&#24378;&#21147;&#20351;&#29992;&#32773;&#12290;&#20174;&#24320;&#21457;&#32773;&#30340;&#35282;&#24230;&#26469;&#30475;&#65292;&#35760;&#32773;&#33021;&#22815;&#36339;&#20986;&#24605;&#32500;&#23450;&#21183;&#65292;&#20197;&#19968;&#31181;&#24320;&#21457;&#32773;&#20174;&#26410;&#32771;&#34385;&#36807;&#30340;&#35270;&#35282;&#65288;&#21453;&#39304;&#26159;&#26080;&#20215;&#30340;&#65281;&#65289;&#21435;&#20351;&#29992;&#25968;&#25454;&#24037;&#20855;&#12290;&#20182;&#20204;&#20063;&#33021;&#22815;&#24110;&#21161;&#24314;&#31435;&#35821;&#22659;&#65292;&#22312;&#39033;&#30446;&#21608;&#22260;&#19996;&#22868;&#35199;&#24537;&#65292;&#24182;&#19988;&#20351;&#20182;&#20204;&#20135;&#29983;&#32852;&#31995;&#12290;&#36825;&#26159;&#19968;&#31181;&#20849;&#29983;&#30340;&#20851;&#31995;&#12290;</p></div>
<div class="paragraph"><p>&#24184;&#36816;&#30340;&#26159;&#65292;&#36825;&#24847;&#21619;&#30528;&#19981;&#31649;&#20320;&#26159;&#24819;&#38599;&#29992;&#19968;&#20010;&#40657;&#23458;&#36824;&#26159;&#20197;&#23567;&#39069;&#39044;&#31639;&#23547;&#25214;&#21487;&#33021;&#30340;&#21512;&#20316;&#65292;&#37117;&#20250;&#26356;&#26377;&#21487;&#33021;&#25214;&#21040;&#19968;&#20010;&#23545;&#20110;&#24110;&#21161;&#20320;&#24863;&#20852;&#36259;&#30340;&#20154;&#12290;</p></div>
<div class="paragraph"><p>&#25152;&#20197;&#24590;&#26679;&#25165;&#33021;&#25214;&#21040;&#20182;&#20204;&#21602;&#65311;&#26469;&#33258;&#32445;&#32422;&#26102;&#25253;&#30340;&#38463;&#38534;&#183;&#36153;&#23572;&#38669;&#22827;&#65288;Aron Pilhofer&#65289;&#35828;&#65306;</p></div>
<div class="quoteblock">
<div class="content">
<div class="paragraph"><p>&#20320;&#21487;&#33021;&#21457;&#29616;&#22312;&#20320;&#30340;&#32452;&#32455;&#20013;&#26377;&#20154;&#25317;&#26377;&#20320;&#25152;&#38656;&#35201;&#30340;&#25152;&#26377;&#25216;&#24039;&#65292;&#20294;&#26159;&#20182;&#20204;&#19981;&#22312;&#20320;&#30340;&#26032;&#38395;&#32534;&#36753;&#23460;&#12290;&#22235;&#22788;&#36208;&#36208;&#65292;&#21435;&#25308;&#35775;&#25216;&#26415;&#37096;&#38376;&#21644;IT&#37096;&#38376;&#65292;&#20320;&#21487;&#33021;&#25214;&#21040;&#37329;&#23376;&#12290;&#36824;&#26377;&#19968;&#28857;&#24456;&#37325;&#35201;&#65292;&#35201;&#23562;&#37325;&#32534;&#30721;&#25991;&#21270;&#65306;&#20598;&#36935;&#19968;&#20010;&#26377;&#30005;&#33041;&#30340;&#20154;&#19988;&#20182;&#21448;&#22312;&#36825;&#24037;&#20316;<a href="#FIG0211">Figure 9</a>&#8230;&#20320;&#24456;&#21487;&#33021;jiu &#33021;&#21462;&#24471;&#25104;&#21151;.</p></div>
</div>
<div class="attribution">
</div></div>
<div class="imageblock" id="FIG0211" style="float:none;">
<div class="content">
<img src="figs/incoming/02-04.jpg"></div>
<div class="title">Figure 9. &#33635;&#35465;&#21195;&#31456;: &#40657;&#23458;&#36890;&#24120;&#24456;&#23481;&#26131;&#23601;&#33021;&#25214;&#21040; (&#38706;&#35199;&#183;&#38065;&#20271;&#26031;Lucy Chambers &#25668;)</div>
</div>
<div class="paragraph"><p>&#36825;&#20799;&#36824;&#26377;&#19968;&#20123;&#20854;&#20182;&#30340;&#20027;&#24847;&#65306;</p></div>
<div class="dlist"><dl><dt class="hdlist1">
&#22312;&#27714;&#32844;&#32593;&#31449;&#19978;&#24352;&#36148;&#21551;&#20107;
</dt>
<dd>
<p>
  &#22312;&#26088;&#22312;&#38754;&#21521;&#36816;&#29992;&#19981;&#21516;&#32534;&#31243;&#35821;&#35328;&#30340;&#24320;&#21457;&#32773;&#30340;&#32593;&#31449;&#19978;&#24352;&#36148;&#21551;&#31034;&#65292;&#20363;&#22914;<a href="http://www.python.org/community/jobs/">Python Job Board</a>&#12290;
</p>
</dd>
<dt class="hdlist1">
&#32852;&#31995;&#30456;&#20851;&#30340;&#37038;&#31665;&#21015;&#34920;
</dt>
<dd>
<p>
  &#20363;&#22914;&#65292;<a href="http://bit.ly/nicar-subscribe">NICAR-L</a>&#21644;<a href="http://bit.ly/ddj-list">Data Driven Journalism</a>&#37038;&#20214;&#21015;&#34920;&#12290;
</p>
</dd>
<dt class="hdlist1">
&#32852;&#31995;&#30456;&#20851;&#32452;&#32455;
</dt>
<dd>
<p>
  &#22914;&#26524;&#20320;&#24819;&#28165;&#29702;&#25110;&#20174;&#32593;&#19978;&#25235;&#21462;&#25968;&#25454;&#65292;&#20320;&#21487;&#20197;&#32852;&#31995;&#19968;&#20010;&#20687;<a href="https://scraperwiki.com/">Scraperwiki</a>&#36825;&#26679;&#30340;&#32452;&#32455;&#65292;&#20182;&#20204;&#26377;&#19968;&#20123;&#20540;&#24471;&#20449;&#20219;&#24182;&#26377;&#24847;&#24895;&#30340;&#31243;&#24207;&#21592;&#30340;&#22320;&#22336;&#12290;
</p>
</dd>
<dt class="hdlist1">
&#21152;&#20837;&#30456;&#20851;&#30340;&#23567;&#32452;\&#32593;&#32476;
</dt>
<dd>
<p>
  &#23547;&#25214;&#19968;&#20123;&#22914;<a href="http://hackshackers.com/">Hacks/Hackers</a>&#36825;&#26679;&#33021;&#20351;&#35760;&#32773;&#21644;&#24037;&#31243;&#24072;&#32858;&#22312;&#19968;&#36215;&#21019;&#26032;&#32452;&#32455;&#12290;Hacks/Hackers&#32452;&#32455;&#29616;&#22312;&#22312;&#20840;&#19990;&#30028;&#37117;&#24320;&#22987;&#28044;&#29616;&#12290;&#20320;&#20063;&#21487;&#20197;&#23581;&#35797;&#22312;&#20182;&#20204;&#30340;<a href="http://bit.ly/hacks-hackers-jobs">&#24037;&#20316;&#36890;&#35759;</a>&#19978;&#24352;&#36148;&#19968;&#20123;&#19996;&#35199;&#12290;
</p>
</dd>
<dt class="hdlist1">
&#26412;&#22320;&#20852;&#36259;&#23567;&#32452;
</dt>
<dd>
<p>
  &#20320;&#21487;&#20197;&#23581;&#35797;&#20351;&#29992;&#20320;&#30340;&#19987;&#19994;&#39046;&#22495;&#21644;&#22320;&#21306;&#36827;&#34892;&#19968;&#20010;&#24555;&#36895;&#25628;&#32034;&#65288;&#20363;&#22914;&#65292;&#8220;JavaScript&#8221;&#65291;&#8220;&#20262;&#25958;&#8221;&#65289;&#12290;&#20687;Meetup.com&#36825;&#31867;&#30340;&#32593;&#31449;&#20063;&#19981;&#22952;&#26159;&#19968;&#20010;&#24320;&#22987;&#30340;&#22909;&#22320;&#26041;&#12290;
</p>
</dd>
<dt class="hdlist1">
&#40657;&#23458;&#39532;&#25289;&#26494;&#21644;&#27604;&#36187;
</dt>
<dd>
<p>
  &#19981;&#31649;&#26377;&#27809;&#26377;&#22870;&#37329;&#65292;&#24212;&#29992;&#12289;&#21487;&#35270;&#21270;&#27604;&#36187;&#21644;&#24320;&#21457;&#32773;&#22823;&#20250;&#37117;&#26159;&#20135;&#29983;&#21512;&#20316;&#21644;&#36830;&#25509;&#30340;&#30805;&#26524;&#20043;&#22320;&#12290;
</p>
</dd>
<dt class="hdlist1">
&#30452;&#25509;&#21435;&#38382;&#19968;&#20010;&#26497;&#23458;!
</dt>
<dd>
<p>
  &#26497;&#23458;&#24448;&#24448;&#21644;&#26497;&#23458;&#28151;&#22312;&#19968;&#36215;&#12290;&#21475;&#30865;&#24635;&#26159;&#25214;&#21040;&#21512;&#36866;&#19968;&#36215;&#24037;&#20316;&#30340;&#20154;&#30340;&#22909;&#21150;&#27861;&#12290;
</p>
</dd>
</dl></div>
<div class="paragraph"><p>&#8212; <em>&#38706;&#35199;&#183;&#38065;&#20271;&#26031;&#65288;Lucy Chambers&#65289;&#65292;&#24320;&#25918;&#30693;&#35782;&#22522;&#37329;&#20250;</em></p></div>
<div class="sidebarblock">
<div class="content">
<div class="title">&#40657;&#23458;&#25216;&#26415;</div>
<div class="paragraph"><p>&#19968;&#26086;&#20320;&#25214;&#21040;&#20102;&#19968;&#20010;&#40657;&#23458;&#65292;&#24590;&#20040;&#25165;&#33021;&#30693;&#36947;&#20182;&#30340;&#27700;&#24179;&#39640;&#20302;&#65311;&#25105;&#20204;&#35810;&#38382;&#20102;&#26469;&#33258;&#21355;&#25253;&#30340;&#38463;&#25289;&#26031;&#27888;&#23572;&#183;&#20025;&#29305;&#65288;Alastair Dant&#65292;&#21355;&#25253;&#30340;&#39318;&#24109;&#20114;&#21160;&#24037;&#31243;&#24072;&#65289;&#65292;&#30475;&#30475;&#20182;&#35748;&#20026;&#22914;&#20309;&#37492;&#21035;&#19968;&#20010;&#22909;&#30340;&#40657;&#23458;&#65306;</p></div>
<div class="dlist"><dl><dt class="hdlist1">
&#20182;&#20204;&#33021;&#32534;&#20889;&#25972;&#20010;&#26550;&#26500;
</dt>
<dd>
<p>
  &#23545;&#20110;&#26102;&#38388;&#31649;&#29702;&#26469;&#35828;, &#26377;&#19968;&#20010;&#33021;&#25630;&#23450;&#25152;&#26377;&#30340;&#20154;&#35201;&#27604;&#19968;&#20010;&#26041;&#38754;&#30340;&#19987;&#25165;&#22909;&#12290;&#26032;&#38395;&#24212;&#29992;&#38656;&#35201;&#39550;&#39533;&#25968;&#25454;&#65292;&#21160;&#24577;&#21046;&#22270;&#24182;&#19988;&#25954;&#24819;&#25954;&#24178;&#12290;
</p>
</dd>
<dt class="hdlist1">
&#20182;&#20204;&#33021;&#30475;&#21040;&#25972;&#20010;&#22270;&#26223;
</dt>
<dd>
<p>
  &#25972;&#20307;&#30340;&#24605;&#32771;&#21916;&#27426;&#21465;&#36848;&#20215;&#20540;&#32988;&#36807;&#25216;&#26415;&#32454;&#33410;&#12290;&#25105;&#26356;&#21916;&#27426;&#21548;&#19968;&#20010;&#26377;&#24863;&#24773;&#30340;&#21465;&#36848;&#32780;&#19981;&#26159;&#22312;&#27169;&#31946;&#30340;&#23610;&#24230;&#19978;&#26080;&#23613;&#30340;&#36861;&#27714;&#31934;&#28251;&#12290;&#19981;&#20449;&#21435;&#38382;&#38382;&#20154;&#20204;&#21644;&#19968;&#20010;&#35774;&#35745;&#24072;&#24037;&#20316;&#33021;&#26377;&#22810;&#24320;&#24515;&#12290;
</p>
</dd>
<dt class="hdlist1">
&#20182;&#20204;&#33021;&#35762;&#36848;&#19968;&#20010;&#22909;&#25925;&#20107;
</dt>
<dd>
<p>
  &#21465;&#36848;&#24615;&#30340;&#23637;&#31034;&#35201;&#27714;&#33021;&#22815;&#24456;&#22909;&#23545;&#26102;&#31354;&#36827;&#34892;&#23433;&#25490;&#12290;&#35843;&#26597;&#20182;&#20204;&#26368;&#33258;&#35946;&#30340;&#39033;&#30446;&#65292;&#38382;&#20182;&#20204;&#39033;&#30446;&#26159;&#22914;&#20309;&#23454;&#26045;&#30340;&#65292;&#36825;&#33021;&#22815;&#25581;&#31034;&#20986;&#20182;&#20204;&#34920;&#36798;&#25216;&#26415;&#29702;&#35299;&#30340;&#33021;&#21147;&#12290;
</p>
</dd>
<dt class="hdlist1">
&#20182;&#20204;&#33021;&#22815;&#20805;&#20998;&#35752;&#35770;
</dt>
<dd>
<p>
  &#36805;&#36895;&#30340;&#26500;&#36896;&#20107;&#29289;&#38656;&#35201;&#28151;&#21512;&#30340;&#22242;&#38431;&#21512;&#20316;&#20294;&#26377;&#20849;&#20139;&#30340;&#30446;&#26631;&#12290;&#27599;&#19968;&#20010;&#21442;&#19982;&#32773;&#37117;&#24212;&#35813;&#23562;&#37325;&#20182;&#20204;&#30340;&#21516;&#20107;&#65292;&#24895;&#24847;&#21435;&#27807;&#36890;&#12290;&#26080;&#27861;&#39044;&#35265;&#30340;&#38556;&#30861;&#32463;&#24120;&#38656;&#35201;&#36805;&#36895;&#30340;&#37325;&#26032;&#35268;&#21010;&#21644;&#30456;&#20114;&#35753;&#27493;&#12290;
</p>
</dd>
<dt class="hdlist1">
&#20182;&#20204;&#33021;&#22815;&#33258;&#23398;
</dt>
<dd>
<p>
  &#25216;&#26415;&#21457;&#23637;&#30340;&#21313;&#20998;&#36805;&#36895;&#12290;&#33021;&#22815;&#36319;&#19978;&#21464;&#21270;&#38656;&#35201;&#21162;&#21147;&#12290;&#36935;&#21040;&#30340;&#26469;&#33258;&#21508;&#31181;&#32972;&#26223;&#30340;&#22909;&#30340;&#24320;&#21457;&#32773;&#30340;&#20849;&#21516;&#29305;&#28857;&#23601;&#26159;&#20182;&#20204;&#24895;&#24847;&#23398;&#20064;&#26032;&#30340;&#20107;&#29289;
</p>
</dd>
</dl></div>
<div class="paragraph"><p>&#8212; <em>&#38706;&#35199;&#183;&#38065;&#20271;&#26031;&#65288;Lucy Chambers&#65289;&#65292;&#24320;&#25918;&#30693;&#35782;&#22522;&#37329;&#20250;&#65292;&#37319;&#35775;&#38463;&#25289;&#26031;&#27888;&#23572;&#183;&#20025;&#29305;&#65288;Alastair Dant&#65289;, &#39318;&#24109; <phrase role="keep-together">&#20132;&#20114;</phrase> &#24037;&#31243;&#24072;, &#21355;&#25253;</em></p></div>
</div></div>
<?dbfo-need height="1in"?><div class="sidebarblock">
<div class="content">
<div class="title">&#22914;&#20309;&#25214;&#21040;&#29702;&#24819;&#30340;&#24320;&#21457;&#32773;</div>
<div class="paragraph"><p>&#19968;&#20010;&#27604;&#36739;&#22909;&#30340;&#21644;&#19968;&#20010;&#38750;&#24120;&#20248;&#31168;&#30340;&#24320;&#21457;&#32773;&#20043;&#38388;&#65292;&#20182;&#20204;&#30340;&#25928;&#29575;&#24046;&#24322;&#19981;&#26159;&#32447;&#24615;&#30340;&#65292;&#32780;&#26159;&#25351;&#25968;&#30340;&#12290;&#38599;&#20323;&#24471;&#22909;&#21313;&#20998;&#37325;&#35201;&#12290;&#19981;&#24184;&#22320;&#26159;&#65292;&#37027;&#20063;&#38750;&#24120;&#22256;&#38590;&#12290;&#22914;&#26524;&#20320;&#19981;&#26159;&#19968;&#20010;&#26377;&#32463;&#39564;&#30340;&#24037;&#31243;&#24072;&#30340;&#35805;&#65292;&#24456;&#38590;&#21435;&#23457;&#26597;&#20505;&#36873;&#20154;&#30340;&#36164;&#36136;&#12290;&#20877;&#21152;&#19978;&#26032;&#38395;&#26426;&#26500;&#32452;&#32455;&#25152;&#33021;&#36127;&#25285;&#30340;&#34218;&#36164;&#65292;&#20320;&#30340;&#30830;&#38754;&#20020;&#19968;&#20010;&#25361;&#25112;&#12290;</p></div>
<div class="paragraph"><p>&#22312;&#33437;&#21152;&#21733;&#35770;&#22363;&#25253;&#65292;&#25105;&#20204;&#20174;&#20004;&#20010;&#35282;&#24230;&#26469;&#25307;&#32856;&#65306;&#24773;&#24863;&#19978;&#30340;&#21560;&#24341;&#21147;&#21644;&#25216;&#26415;&#19978;&#30340;&#21560;&#24341;&#21147;&#12290;&#24773;&#24863;&#19978;&#30340;&#21560;&#24341;&#21147;&#23601;&#26159;&#65306;&#26032;&#38395;&#23545;&#20110;&#27665;&#20027;&#30340;&#36816;&#36716;&#38750;&#24120;&#24517;&#35201;&#12290;&#22312;&#36825;&#20799;&#24037;&#20316;&#20320;&#33021;&#22815;&#25913;&#21464;&#19990;&#30028;&#12290;&#25216;&#26415;&#19978;&#65292;&#25105;&#20204;&#33021;&#25552;&#21319;&#20320;&#30340;&#25152;&#23398;&#12290;&#25105;&#20204;&#30340;&#39033;&#30446;&#37117;&#24456;&#23567;&#12289;&#24456;&#24555;&#12289;&#21487;&#37325;&#22797;&#12290;&#27599;&#19968;&#20010;&#39033;&#30446;&#37117;&#26159;&#19968;&#31995;&#21015;&#26032;&#30340;&#24037;&#20855;&#12289;&#26032;&#30340;&#35821;&#35328;&#12289;&#26032;&#30340;&#20027;&#39064;&#65288;&#28779;&#30340;&#23433;&#20840;&#12289;&#20445;&#38505;&#37329;&#20307;&#31995;&#65289;&#65292;&#36825;&#20123;&#20320;&#37117;&#24517;&#39035;&#23398;&#20064;&#12290;&#26032;&#38395;&#32534;&#36753;&#23460;&#26159;&#19968;&#20010;&#32771;&#39564;&#20043;&#22320;&#12290;&#25105;&#20174;&#26469;&#27809;&#26377;&#31649;&#29702;&#36807;&#19968;&#20010;&#33021;&#23398;&#21040;&#36825;&#20040;&#22810;&#12289;&#36825;&#20040;&#24555;&#30340;&#22320;&#26041;&#12290;</p></div>
<div class="paragraph"><p>&#33267;&#20110;&#22312;&#21738;&#20799;&#33021;&#25214;&#21040;&#65292;&#25105;&#20204;&#24456;&#24184;&#36816;&#22320;&#22312;&#24320;&#25918;&#30340;&#25919;&#24220;&#31038;&#22242;&#20013;&#25214;&#21040;&#20102;&#24456;&#26834;&#30340;&#40657;&#23458;&#12290;The Sunlight Labs&#30340;&#37038;&#20214;&#22320;&#22336;&#21015;&#34920;&#19978;&#26377;&#24456;&#22810;&#20248;&#31168;&#30340;&#25216;&#26415;&#30196;&#36855;&#32773;&#65292;&#20182;&#20204;&#30340;&#26085;&#24120;&#24037;&#20316;&#24456;&#31967;&#31957;&#65292;&#20294;&#32463;&#24120;&#22812;&#26202;&#22312;&#32593;&#19978;&#32858;&#22312;&#19968;&#36215;&#12290;&#21478;&#19968;&#20010;&#28508;&#22312;&#30340;&#26469;&#28304;&#26159;Code for America&#12290;&#27599;&#19968;&#24180;&#37117;&#20250;&#20174;CfA&#20013;&#28044;&#29616;&#19968;&#25209;&#21516;&#20107;&#65292;&#22312;&#23547;&#25214;&#20182;&#20204;&#30340;&#19979;&#19968;&#20010;&#22823;&#39033;&#30446;&#12290;&#21516;&#26102;&#22240;&#20026;CfA&#26377;&#24456;&#20005;&#37239;&#30340;&#38754;&#35797;&#36807;&#31243;&#65292;&#20182;&#20204;&#24050;&#32463;&#26367;&#20320;&#20570;&#20102;&#23457;&#26597;&#30340;&#24037;&#20316;&#12290;&#29616;&#22312;&#65292;&#26032;&#38395;&#38498;&#26657;&#37324;&#20063;&#28044;&#29616;&#20102;&#24456;&#22810;&#23545;&#32534;&#31243;&#24863;&#20852;&#36259;&#30340;&#35760;&#32773;&#65292;&#20182;&#20204;&#34429;&#28982;&#36824;&#24456;&#38738;&#28073;&#65292;&#20294;&#26377;&#26080;&#23613;&#30340;&#28508;&#21147;&#12290;</p></div>
<div class="paragraph"><p>&#26368;&#21518;&#65292;&#20165;&#20165;&#38599;&#20323;&#24320;&#21457;&#32773;&#36824;&#26159;&#19981;&#22815;&#30340;&#12290;&#20320;&#36824;&#38656;&#35201;&#25216;&#26415;&#19978;&#30340;&#31649;&#29702;&#12290;&#19968;&#20010;&#21333;&#26538;&#21305;&#39532;&#30340;&#24320;&#21457;&#32773;&#65288;&#29305;&#21035;&#26159;&#27809;&#26377;&#34892;&#19994;&#32463;&#39564;&#30340;&#21018;&#21018;&#20174;&#26032;&#38395;&#38498;&#26657;&#27605;&#19994;&#30340;&#20154;&#65289;&#24456;&#23481;&#26131;&#20570;&#20986;&#19968;&#20123;&#38169;&#35823;&#30340;&#20915;&#23450;&#12290;&#21363;&#20415;&#26159;&#26368;&#22909;&#30340;&#32534;&#31243;&#32773;&#65292;&#20063;&#20250;&#36873;&#25321;&#22905;&#25216;&#26415;&#19978;&#24863;&#20852;&#36259;&#30340;&#32780;&#19981;&#26159;&#23545;&#21463;&#20247;&#26469;&#35828;&#26368;&#37325;&#35201;&#30340;&#19996;&#35199;&#20570;&#12290;&#38599;&#29992;&#19968;&#20010;&#26032;&#38395;&#24212;&#29992;&#32534;&#36753;&#25110;&#26159;&#19968;&#20010;&#39033;&#30446;&#31649;&#29702;&#25110;&#26159;&#20160;&#20040;&#12290;&#23601;&#20687;&#20316;&#32773;&#38656;&#35201;&#32534;&#36753;&#19968;&#26679;&#65292;&#32534;&#31243;&#32773;&#20063;&#38656;&#35201;&#32534;&#36753;&#12289;&#25351;&#23548;&#32773;&#25110;&#26159;&#26576;&#20010;&#33021;&#20652;&#20419;&#20182;&#20204;&#22312;&#25130;&#27490;&#26085;&#26399;&#21069;&#20570;&#20986;&#36719;&#20214;&#30340;&#20154;&#12290;</p></div>
<div class="paragraph"><p>&#38599;&#29992;&#19968;&#20010;&#26032;&#38395;&#24212;&#29992;&#32534;&#36753;&#65292;&#25110;&#26159;&#19968;&#20010;&#39033;&#30446;&#32463;&#29702;&#65292;&#25110;&#26159;&#31867;&#20284;&#30340;&#20154;&#12290;&#23601;&#20687;&#20316;&#32773;&#38656;&#35201;&#32534;&#36753;&#19968;&#26679;&#65292;&#32534;&#31243;&#32773;&#20063;&#38656;&#35201;&#32534;&#36753;&#12289;&#25351;&#23548;&#32773;&#25110;&#26159;&#26576;&#20010;&#33021;&#20652;&#20419;&#20182;&#20204;&#22312;&#25130;&#27490;&#26085;&#26399;&#21069;&#20570;&#20986;&#36719;&#20214;&#30340;&#20154;&#12290;</p></div>
<div class="paragraph"><p>&#8212; <em>&#24067;&#33713;&#24681;&#183;&#21338;&#32822;&#65288;Brian Boyer&#65289;&#65292;&#33437;&#21152;&#21733;&#35770;&#22363;&#25253;</em></p></div>
</div></div>
</div>&#13;

</div>



<div class="btn-group book-nav-bottom">
    <a class='btn' href="index.html">Home</a>
    
        <a href="newsroom.html" class="btn">Chapter: 新闻编辑室的运作</a>
    
    
        <a href="newsroom_6.html" class="btn">Next: 通过黑客马拉松聚集外部专家</a>
    
</div>