---
layout: default
title: 卫报数据博客的幕后
short_title: 卫报数据博客的幕后
---

<div class='row'>
    <div class="btn-group book-nav-top span9">
        <a class='btn' href="index.html">Home</a>
        
            <a href="newsroom.html" class="btn">Chapter: 新闻编辑室的运作</a>
        
        
            <a href="newsroom_4.html" class="btn">Next: 数据新闻在Zeit在线</a>
        
    </div>
    <div class="span3 right-align">
        <span class='st_facebook_hcount' displayText='Facebook'></span>
        <span class='st_twitter_hcount' st_title="卫报数据博客的幕后 #ddjbook" displayText='Tweet'></span>
    </div>
</div>


<div id='content'>
    <div class="sect2">
<h3 id="_&#21355;&#25253;&#25968;&#25454;&#21338;&#23458;&#30340;&#24149;&#21518;">&#21355;&#25253;&#25968;&#25454;&#21338;&#23458;&#30340;&#24149;&#21518;</h3>
<div class="paragraph"><p>&#24403;&#25105;&#20204;&#21551;&#21160;&#25968;&#25454;&#21338;&#23458;&#65288;Datablog&#65289;&#30340;&#26102;&#20505;&#65292;&#24182;&#19981;&#30693;&#36947;&#26159;&#21542;&#20250;&#26377;&#20154;&#23545;&#36825;&#20123;&#21407;&#22987;&#25968;&#25454;&#12289;&#32479;&#35745;&#21644;&#21487;&#35270;&#21270;&#24863;&#20852;&#36259;&#12290;&#23601;&#20687;&#25105;&#21150;&#20844;&#23460;&#37324;&#19968;&#20123;&#39047;&#26377;&#22320;&#20301;&#30340;&#20154;&#38382;&#30340;&#19968;&#26679;&#65306;&#8220;&#20026;&#20160;&#20040;&#20250;&#26377;&#20154;&#24819;&#35201;&#36825;&#29609;&#24847;&#20799;&#65311;&#8221;</p></div>
<div class="paragraph"><p>&#12298;&#21355;&#25253;&#12299;<a href="http://www.guardian.co.uk/datablog">&#25968;&#25454;&#21338;&#23458;</a>&#65288;Guardian Datablog&#65289;&#8212;&#8212;&#30446;&#21069;&#30001;&#25105;&#32534;&#36753;&#8212;&#8212;&#26366;&#32463;&#26159;&#19968;&#20010;&#23567;&#23567;&#30340;&#21338;&#23458;&#65292;&#19987;&#38376;&#25552;&#20379;&#25105;&#20204;&#26032;&#38395;&#25253;&#36947;&#32972;&#21518;&#30340;&#23436;&#25972;&#25968;&#25454;&#38598;&#12290;&#29616;&#22312;&#65292;&#23427;&#21253;&#25324;&#19968;&#20010;http://guardian.co.uk/data[&#39318;&#39029;]&#12289;&#21508;&#22269;&#21644;&#20840;&#29699;&#33539;&#22260;&#30340;&#21457;&#23637;&#25968;&#25454;&#30340;&#25628;&#32034;&#24341;&#25806;&#12289;&#32593;&#32476;&#19978;&#21644;&#21355;&#25253;&#30340;&#35270;&#35273;&#33402;&#26415;&#23478;&#20204;&#30340;&#25968;&#25454;&#35270;&#35273;&#21270;&#20316;&#21697;&#65292;&#20197;&#21450;&#25506;&#32034;&#20844;&#20849;&#24320;&#25903;&#25968;&#25454;&#30340;&#24037;&#20855;&#12290;&#27599;&#22825;&#65292;&#25105;&#20204;&#20351;&#29992;&#35895;&#27468;&#30005;&#23376;&#34920;&#21333;&#65288;Google  spreadsheets&#65289;&#26469;&#20998;&#20139;&#23436;&#25972;&#30340;&#25968;&#25454;&#12290;&#25105;&#20204;&#20998;&#26512;&#36825;&#20123;&#25968;&#25454;&#65292;&#24182;&#23558;&#20043;&#21487;&#35270;&#21270;&#12290;&#20043;&#21518;&#65292;&#25105;&#20204;&#29992;&#36825;&#20123;&#25968;&#25454;&#20026;&#25253;&#32440;&#21644;&#32593;&#31449;&#25552;&#20379;&#26032;&#38395;&#25925;&#20107;&#12290;</p></div>
<div class="paragraph"><p>&#31215;&#32047;&#25968;&#25454;&#38598;&#65292;&#19982;&#25968;&#25454;&#8220;&#25615;&#26007;&#8221;&#65292;&#20351;&#23427;&#21487;&#20197;&#35753;&#24403;&#22825;&#30340;&#26032;&#38395;&#25253;&#36947;&#21464;&#24471;&#26377;&#24847;&#20041;&#8212;.&#20316;&#20026;&#19968;&#21517;&#19982;&#22270;&#24418;&#25171;&#20132;&#36947;&#30340;&#26032;&#38395;&#32534;&#36753;&#21644;&#35760;&#32773;&#65292;&#36825;&#26159;&#25105;&#19968;&#36143;&#24037;&#20316;&#30340;&#21512;&#20046;&#36923;&#36753;&#30340;&#24310;&#20280;&#12290;</p></div>
<div class="paragraph"><p>&#20043;&#21069;&#37027;&#20010;&#34987;&#38382;&#21450;&#30340;&#38382;&#39064;&#24050;&#32463;&#26377;&#20102;&#31572;&#26696;&#12290;&#23545;&#20110;&#20844;&#20849;&#25968;&#25454;&#32780;&#35328;&#65292;&#36825;&#20960;&#24180;&#31616;&#30452;&#26159;&#19981;&#21487;&#24605;&#35758;&#12290;&#22885;&#24052;&#39532; &#23558;&#20844;&#24320;&#32654;&#22269;&#25919;&#24220;&#30340;&#25968;&#25454;&#38169;&#35823;&#20316;&#20026;&#20854;&#31532;&#19968;&#20010;&#27861;&#26696;&#12290;&#32039;&#38543;&#20854;&#21518;&#65292;&#19968;&#31995;&#21015;&#30340;&#25919;&#24220;&#25968;&#25454;&#32593;&#31449;&#22914;&#38632;&#21518;&#26149;&#31499;&#33324;&#22312;&#20840;&#19990;&#30028;&#24314;&#31435;&#36215;&#26469;&#65306;&#28595;&#22823;&#21033;&#20122;&#65292;&#26032;&#35199;&#20848;&#65292;&#36824;&#26377;&#33521;&#22269;&#25919;&#24220;&#30340;Data.gov.uk&#12290;</p></div>
<div class="paragraph"><p>&#25105;&#20204;&#24050;&#32463;&#26377;&#20102;&#25972;&#20010;&#19981;&#21015;&#39072;&#26368;&#38750;&#27604;&#23547;&#24120;&#30340;&#25968;&#25454;&#26032;&#38395;&#25253;&#36947;&#8212;&#8212;&#35758;&#21592;&#24320;&#25903;&#19985;&#38395;&#26696;&#12290;&#36825;&#19968;&#20107;&#20214;&#30340;&#20313;&#27874;&#20351;&#24471;&#23041;&#26031;&#25935;&#26031;&#29305;&#20915;&#24847;&#27599;&#24180;&#37117;&#21457;&#24067;&#28023;&#37327;&#30340;&#25968;&#25454;&#12290;</p></div>
<div class="paragraph"><p>&#25105;&#20204;&#24050;&#32463;&#26377;&#20102;&#19968;&#27425;&#22823;&#36873;&#65292;&#22823;&#36873;&#20013;&#25152;&#26377;&#30340;&#20027;&#35201;&#25919;&#20826;&#37117;&#21516;&#24847;&#25968;&#25454;&#36879;&#26126;&#21270;&#65292;&#35201;&#23558;&#25105;&#20204;&#30340;&#25968;&#25454;&#8220;&#37329;&#24211;&#8221;&#21521;&#20840;&#19990;&#30028;&#24320;&#25918;&#12290;&#25105;&#20204;&#36824;&#26377;&#25253;&#32440;&#21457;&#34920;&#19987;&#26639;&#25991;&#31456;&#65292;&#20026;&#30563;&#20419;&#36130;&#25919;&#37096;&#21457;&#24067;&#32508;&#21512;&#22312;&#32447;&#20449;&#24687;&#31995;&#32479;&#65288;COINS&#65292;Combined Online Information System&#65289;&#25968;&#25454;&#24211;&#20316;&#22362;&#25345;&#19981;&#25032;&#30340;&#21162;&#21147;&#12290;</p></div>
<div class="paragraph"><p>&#19982;&#27492;&#21516;&#26102;&#65292;&#32593;&#32476;&#19978;&#28044;&#29616;&#20986;&#36234;&#26469;&#36234;&#22810;&#30340;&#25968;&#25454;&#20063;&#35828;&#26126;&#20102;&#26356;&#22810;&#30340;&#20154;&#24320;&#22987;&#23545;&#26032;&#38395;&#32972;&#21518;&#30340;&#21407;&#22987;&#20107;&#23454;&#24863;&#20852;&#36259;&#12290;&#25105;&#20204;&#21551;&#21160;&#25968;&#25454;&#21338;&#23458;&#65288;Datablog&#65289;&#30340;&#26102;&#20505;&#65292;&#20197;&#20026;&#35835;&#32773;&#24212;&#35813;&#26159;&#37027;&#20123;&#21046;&#20316;&#24212;&#29992;&#31243;&#24207;&#30340;&#24320;&#21457;&#32773;&#20204;&#12290;&#23454;&#38469;&#19978;&#65292;&#24688;&#24688;&#26159;&#24191;&#22823;&#30340;&#26222;&#36890;&#35835;&#32773;&#26356;&#24819;&#28145;&#20837;&#20102;&#35299;&#21508;&#31181;&#25968;&#25454;&#65292;&#21253;&#25324;&#30899;&#25490;&#25918;&#12289;&#19996;&#27431;&#31227;&#27665;&#12289;&#38463;&#23500;&#27735;&#21457;&#29983;&#30340;&#27515;&#20129;&#20107;&#20214;&#65292;&#29978;&#33267;&#26159;&#30002;&#22771;&#34411;&#20048;&#38431;&#22312;&#20182;&#20204;&#30340;&#27468;&#37324;&#38754;&#20351;&#29992;&#8216;`&#29233;&#65288;Love&#65289;&#8217;'&#30340;&#27425;&#25968;&#65288;613&#65289;&#12290;</p></div>
<div class="imageblock" id="FIG026" style="float:none;">
<div class="content">
<img src="figs/incoming/02-ZZ.jpg"></div>
<div class="title">Figure 5. &#21355;&#25253;&#25968;&#25454;&#21338;&#23458;&#30340;&#21046;&#20316;&#36807;&#31243;&#31034;&#24847;&#22270;&#65288;&#21355;&#25253;&#65289;</div>
</div>
<?dbfo-need height="1in"?><div class="paragraph"><p>&#28176;&#28176;&#22320;&#65292;&#26032;&#38395;&#25253;&#36947;&#20013;&#24320;&#22987;&#21453;&#26144;&#24182;&#21152;&#20837;&#25968;&#25454;&#21338;&#23458;&#30340;&#24037;&#20316;&#12290;&#25105;&#20204;&#20247;&#21253;&#20102;458&#65292;000&#20221;&#19982;&#35758;&#21592;&#33457;&#38144;&#30340;&#30456;&#20851;&#25991;&#26723;&#65292;&#24182;&#35814;&#23613;&#20998;&#26512;&#20102;&#35758;&#21592;&#20204;&#25152;&#22768;&#31216;&#30340;&#37027;&#20123;&#25968;&#25454;&#12290;&#25105;&#20204;&#24110;&#21161;&#29992;&#25143;&#20204;&#20180;&#32454;&#25506;&#32034;&#36130;&#25919;&#37096;&#30340;&#24320;&#25903;&#25968;&#25454;&#24211;&#65292;&#24182;&#21457;&#24067;&#26032;&#38395;&#25253;&#36947;&#32972;&#21518;&#30340;&#25968;&#25454;&#12290;</p></div>
<div class="paragraph"><p>&#19981;&#36807;&#30495;&#27491;&#25913;&#21464;&#25968;&#25454;&#26032;&#38395;&#30340;&#20107;&#24773;&#21457;&#29983;&#22312;2010&#24180;&#30340;&#26149;&#22825;&#65292;&#23427;&#24320;&#22987;&#20110;&#19968;&#20221;&#30005;&#23376;&#34920;&#21333;&#65306;92,201&#34892;&#25968;&#25454;&#65292;&#27599;&#19968;&#34892;&#37117;&#21253;&#25324;&#19968;&#26465;&#21457;&#29983;&#22312;&#38463;&#23500;&#27735;&#30340;&#20891;&#20107;&#20107;&#20214;&#30340;&#35814;&#23613;&#20449;&#24687;&#12290;&#37027;&#26159;&#32500;&#22522;&#35299;&#23494;&#25112;&#20105;&#26723;&#26696;&#65292;&#20197;&#19978;&#20869;&#23481;&#20415;&#26159;&#23427;&#30340;&#31532;&#19968;&#37096;&#20998;&#12290;&#23427;&#36824;&#26377;&#20004;&#37096;&#20998;&#65306;&#20234;&#25289;&#20811;&#21644;&#23494;&#30005;&#12290;&#26723;&#26696;&#30340;&#21069;&#20004;&#37096;&#20998;&#26377;&#20010;&#23448;&#26041;&#30340;&#21517;&#31216;&#65306;&#32654;&#22269;&#37325;&#35201;&#20891;&#20107;&#34892;&#21160;&#25968;&#25454;&#24211;&#65288;SIGACTS: the US military Significant Actions Database&#65289;&#12290;</p></div>
<div class="paragraph"><p>&#26032;&#38395;&#26426;&#26500;&#19968;&#36143;&#35762;&#31350;&#8220;&#22320;&#32536;&#8221;&#65292;&#20063;&#23601;&#26159;&#36319;&#32534;&#36753;&#37096;&#30340;&#25509;&#36817;&#31243;&#24230;&#65306;&#22914;&#26524;&#31163;&#32534;&#36753;&#37096;&#36817;&#65292;&#20320;&#23601;&#26356;&#23481;&#26131;&#25552;&#35758;&#25925;&#20107;&#24182;&#21442;&#19982;&#20854;&#20013;&#36827;&#31243;&#65307;&#19982;&#20043;&#30456;&#21453;&#65292;&#22914;&#26524;&#20154;&#23478;&#30475;&#19981;&#21040;&#20320;&#65292;&#20182;&#20063;&#23601;&#19981;&#20250;&#24819;&#21040;&#20320;&#12290;&#22312;&#32500;&#22522;&#35299;&#23494;&#20043;&#21069;&#65292;&#25105;&#20204;&#19982;&#22270;&#24418;&#37096;&#38376;&#22312;&#19968;&#36215;&#65292;&#36319;&#32534;&#36753;&#37096;&#22312;&#19981;&#21516;&#30340;&#27004;&#23618;&#12290;&#32500;&#22522;&#35299;&#23494;&#20107;&#20214;&#20043;&#21518;&#65292;&#25105;&#20204;&#23601;&#36319;&#32534;&#36753;&#37096;&#20570;&#36215;&#20102;&#37051;&#23621;&#65292;&#24453;&#22312;&#21516;&#19968;&#20010;&#27004;&#23618;&#12290;&#36825;&#24847;&#21619;&#30528;&#25105;&#20204;&#33021;&#22815;&#26356;&#23481;&#26131;&#22320;&#21521;&#32534;&#36753;&#25552;&#20986;&#24819;&#27861;&#12290;&#26032;&#38395;&#23460;&#21478;&#19968;&#31471;&#30340;&#35760;&#32773;&#20204;&#20063;&#20250;&#24819;&#21040;&#35753;&#25105;&#20204;&#20026;&#26032;&#38395;&#25253;&#36947;&#25552;&#20379;&#24110;&#21161;&#12290;</p></div>
<div class="paragraph"><p>&#19981;&#20037;&#20043;&#21069;&#65292;&#35760;&#32773;&#36824;&#26159;&#23448;&#26041;&#25968;&#25454;&#30340;&#30475;&#38376;&#20154;&#12290;&#35760;&#32773;&#20204;&#20250;&#25776;&#20889;&#36319;&#25968;&#23383;&#30456;&#20851;&#30340;&#25253;&#36947;&#65292;&#21457;&#24067;&#32473;&#23545;&#21407;&#22987;&#30340;&#32479;&#35745;&#25968;&#25454;&#27627;&#26080;&#20852;&#36259;&#30340;&#20844;&#20247;&#12290;&#32780;&#20170;&#22825;&#25105;&#20204;&#20250;&#24819;&#30528;&#35753;&#21407;&#22987;&#20449;&#24687;&#36827;&#20837;&#25253;&#32440;&#65292;&#36825;&#22312;&#36807;&#21435;&#31616;&#30452;&#23601;&#26159;&#35781;&#21650;&#12290;</p></div>
<div class="paragraph"><p>&#29616;&#22312;&#24773;&#20917;&#24050;&#32463;&#25130;&#28982;&#19981;&#21516;&#12290;&#25105;&#20204;&#30340;&#35282;&#33394;&#27491;&#22312;&#21521;&#35299;&#37322;&#32773;&#36716;&#21464;&#8212;&#8212;&#24110;&#21161;&#20154;&#20204;&#29702;&#35299;&#25968;&#25454;&#12290;&#26377;&#26102;&#20505;&#25105;&#20204;&#21457;&#24067;&#25968;&#25454;&#20165;&#20165;&#26159;&#22240;&#20026;&#25968;&#25454;&#26412;&#36523;&#24456;&#26377;&#36259;&#12290;</p></div>
<div class="paragraph"><p>&#20294;&#26159;&#65292;&#27809;&#26377;&#32463;&#36807;&#20998;&#26512;&#30340;&#25968;&#23383;&#20165;&#20165;&#26159;&#25968;&#23383;&#32780;&#24050;&#65292;&#36825;&#24688;&#26159;&#25105;&#20204;&#30340;&#20215;&#20540;&#25152;&#22312;&#12290;&#24403;&#33521;&#22269;&#39318;&#30456;&#22768;&#31216;2011&#24180;8&#26376;&#21457;&#29983;&#30340;&#26292;&#20081;&#19982;&#36139;&#22256;&#26080;&#20851;&#26102;&#65292;&#25105;&#20204;&#22312;&#26377;&#36139;&#22256;&#25351;&#25968;&#30340;&#22320;&#22270;&#19978;&#26631;&#27880;&#39578;&#20081;&#32773;&#30340;&#22320;&#22336;&#65292;&#20197;&#27492;&#26469;&#25581;&#31034;&#36825;&#20221;&#22768;&#26126;&#32972;&#21518;&#30340;&#30495;&#30456;&#12290;</p></div>
<div class="paragraph"><p>&#25152;&#26377;&#30340;&#25968;&#25454;&#26032;&#38395;&#32972;&#21518;&#37117;&#26159;&#19968;&#31995;&#21015;&#20316;&#19994;&#27969;&#31243;&#12290;&#38543;&#30528;&#26032;&#30340;&#24037;&#20855;&#19982;&#25216;&#26415;&#30340;&#20986;&#29616;&#65292;&#23427;&#20063;&#22312;&#19981;&#26029;&#21464;&#21270;&#12290;&#26377;&#20123;&#20154;&#35828;&#36825;&#39033;&#24037;&#20316;&#35201;&#36319;&#36229;&#32423;&#40657;&#23458;&#19968;&#26679;&#65292;&#33258;&#24049;&#32534;&#20889;&#20195;&#30721;&#65292;&#28982;&#21518;&#34987;&#28153;&#27809;&#22312;SQL&#20013;&#12290;&#20320;&#30830;&#23454;&#21487;&#20197;&#36825;&#20040;&#24178;&#65292;&#19981;&#36807;&#25105;&#20204;&#30340;&#24456;&#22810;&#24037;&#20316;&#20854;&#23454;&#20165;&#20165;&#20351;&#29992;&#20102;Excel&#12290;</p></div>
<div class="paragraph"><p>&#39318;&#20808;&#65292;&#25105;&#20204;&#23450;&#20301;&#25968;&#25454;&#65292;&#25110;&#32773;&#20174;&#19981;&#21516;&#30340;&#28192;&#36947;&#33719;&#21462;&#25968;&#25454;&#65292;&#27604;&#22914;&#35828;&#31361;&#21457;&#26032;&#38395;&#12289;&#25919;&#24220;&#25968;&#25454;&#12289;&#35760;&#32773;&#30340;&#35843;&#26597;&#31561;&#31561;&#12290;&#25509;&#30528;&#65292;&#25105;&#20204;&#24320;&#22987;&#32771;&#34385;&#29992;&#36825;&#20123;&#25968;&#25454;&#25105;&#20204;&#33021;&#20570;&#20160;&#20040;&#8212;&#8212;&#25105;&#20204;&#38656;&#35201;&#25226;&#23427;&#36319;&#21478;&#22806;&#19968;&#20010;&#25968;&#25454;&#38598;&#25972;&#21512;&#21040;&#19968;&#36215;&#20040;&#65311;&#22914;&#20309;&#23637;&#31034;&#25968;&#25454;&#38543;&#30528;&#26102;&#38388;&#30340;&#21464;&#21270;&#65311;&#30005;&#23376;&#34920;&#21333;&#36890;&#24120;&#20250;&#34987;&#25972;&#29702;&#24471;&#38750;&#24120;&#35268;&#25972;&#8212;&#8212;&#26080;&#20851;&#30340;&#25968;&#25454;&#26639;&#21644;&#22855;&#24618;&#30340;&#21512;&#24182;&#21333;&#20803;&#26684;&#27809;&#26377;&#19997;&#27627;&#20215;&#20540;&#12290;&#25105;&#20204;&#36890;&#24120;&#36824;&#26399;&#26395;&#25968;&#25454;&#25991;&#26723;&#19981;&#26159;PDF&#8212;&#8212;&#23545;&#25968;&#25454;&#26469;&#35828;&#65292;&#36825;&#21487;&#35859;&#20154;&#31867;&#24050;&#30693;&#30340;&#26368;&#24046;&#30340;&#26684;&#24335;&#12290;</p></div>
<div class="paragraph"><p>&#36890;&#24120;&#23448;&#26041;&#25968;&#25454;&#20250;&#38468;&#24102;&#23448;&#26041;&#20195;&#21495;&#12290;&#27599;&#25152;&#23398;&#26657;&#12289;&#21307;&#38498;&#65292;&#27599;&#20010;&#36873;&#21306;&#21644;&#24403;&#22320;&#25919;&#24220;&#65292;&#37117;&#20250;&#26377;&#29420;&#19968;&#26080;&#20108;&#30340;&#35782;&#21035;&#20195;&#21495;&#12290;</p></div>
<?dbfo-need height="1in"?><div class="paragraph"><p>&#22269;&#23478;&#21516;&#26679;&#20063;&#20250;&#26377;&#20195;&#21495;&#65288;&#27604;&#22914;&#35828;&#65292;&#33521;&#22269;&#30340;&#20195;&#21495;&#26159;GB&#65289;&#12290;&#23427;&#20204;&#38750;&#24120;&#26377;&#29992;&#65292;&#22240;&#20026;&#24403;&#20320;&#24819;&#23558;&#19981;&#21516;&#30340;&#25968;&#25454;&#38598;&#25972;&#21512;&#21040;&#19968;&#36215;&#26102;&#65292;&#20320;&#20250;&#24778;&#22855;&#22320;&#21457;&#29616;&#23427;&#20204;&#30340;&#21333;&#35789;&#39034;&#24207;&#19982;&#25340;&#20889;&#26041;&#24335;&#23621;&#28982;&#20250;&#22914;&#27492;&#19981;&#21516;&#12290;&#27604;&#22914;&#35828;&#65292;Burma&#12289;Myanmar&#37117;&#26159;&#32517;&#30008;&#12290;&#21448;&#27604;&#22914;&#35828;&#65292;&#20174;&#20052;&#27835;&#20122;&#24030;&#21040;&#35199;&#32500;&#21513;&#23612;&#20122;&#24030;&#65292;&#32654;&#22269;&#19968;&#20849;&#26377;11&#20010;&#36153;&#32822;&#29305;&#37089;&#65288;Fayette County&#65289;&#12290;&#20195;&#21495;&#21487;&#20197;&#35753;&#25105;&#20204;&#22312;&#27604;&#36739;&#25968;&#25454;&#26102;&#36991;&#20813;&#29275;&#22836;&#19981;&#23545;&#39532;&#22068;&#12290;</p></div>
<div class="paragraph"><p>&#27969;&#31243;&#30340;&#26368;&#21518;&#37096;&#20998;&#26159;&#36755;&#20986;&#32467;&#26524;&#12290;&#23427;&#26368;&#21518;&#26159;&#19968;&#31687;&#25253;&#36947;&#65292;&#36824;&#26159;&#22270;&#24418;&#65292;&#20134;&#25110;&#21487;&#35270;&#21270;&#65311;&#35201;&#20351;&#29992;&#20160;&#20040;&#24037;&#20855;&#65311;&#25105;&#20204;&#26368;&#20026;&#24120;&#29992;&#30340;&#24037;&#20855;&#37117;&#26159;&#20813;&#36153;&#30340;&#65292;&#23427;&#20204;&#31616;&#21333;&#26131;&#29992;&#65292;&#35753;&#25105;&#20204;&#21487;&#20197;&#24456;&#24555;&#23601;&#26377;&#25152;&#20135;&#20986;&#12290;&#26356;&#20026;&#31934;&#24515;&#35774;&#35745;&#30340;&#22270;&#34920;&#21017;&#30001;&#25105;&#20204;&#30340;&#24320;&#21457;&#22242;&#38431;&#21046;&#20316;&#12290;</p></div>
<div class="paragraph"><p>&#25105;&#20204;&#36890;&#24120;&#20351;&#29992;Google charts&#26469;&#21046;&#20316;&#23567;&#22411;&#30340;&#32447;&#24418;&#22270;&#21644;&#39292;&#22270;&#65292;&#29992;Google Fusion Tables&#26469;&#24555;&#36895;&#21019;&#24314;&#22320;&#22270;&#12290;</p></div>
<div class="paragraph"><p>&#36825;&#19968;&#20999;&#30475;&#19978;&#21435;&#26159;&#26032;&#22855;&#20107;&#29289;&#65292;&#19981;&#36807;&#20854;&#23454;&#19981;&#26159;&#12290;</p></div>
<div class="paragraph"><p>1821&#24180;&#20116;&#26376;5&#26085;&#65292;&#21608;&#20845;&#65292;&#26364;&#20999;&#26031;&#29305;&#12298;&#21355;&#25253;&#12299;&#21457;&#34892;&#20102;&#23427;&#30340;&#31532;&#19968;&#26399;&#25253;&#32440;&#12290;&#23601;&#36319;&#24403;&#26102;&#30340;&#25152;&#26377;&#26032;&#38395;&#32440;&#19968;&#26679;&#65292;&#26032;&#38395;&#34987;&#21360;&#22312;&#23553;&#24213;&#8212;&#8212;&#22836;&#29256;&#22836;&#26465;&#26159;&#19968;&#21103;&#23547;&#25214;&#36208;&#22833;&#30340;&#25289;&#24067;&#25289;&#22810;&#29356;&#30340;&#24191;&#21578;&#12290;</p></div>
<div class="paragraph"><p>&#22312;&#25925;&#20107;&#21644;&#35799;&#27468;&#25688;&#24405;&#20013;&#38388;&#65292;&#8220;&#20107;&#23454;&#8221;&#23621;&#28982;&#21344;&#25454;&#20102;&#23553;&#24213;&#19977;&#20998;&#20043;&#19968;&#30340;&#20301;&#32622;&#12290;&#37027;&#26159;&#19968;&#20010;&#32626;&#21517;&#8220;NH&#8221;&#30340;&#34920;&#26684;&#12290;&#35813;&#34920;&#26684;&#20840;&#38754;&#22320;&#12289;&#8220;&#21069;&#25152;&#26410;&#26377;&#8221;&#22320;&#21521;&#20844;&#20247;&#21576;&#29616;&#20102;&#23601;&#35835;&#24403;&#22320;&#23398;&#26657;&#30340;&#21508;&#39033;&#33457;&#36153;&#12290;</p></div>
<div class="paragraph"><p>NH&#24076;&#26395;&#20182;&#33021;&#22815;&#20844;&#24320;&#21457;&#24067;&#20182;&#30340;&#25968;&#25454;&#65292;&#35201;&#19981;&#28982;&#20854;&#20013;&#30340;&#20869;&#23481;&#23601;&#35201;&#20132;&#32473;&#27809;&#26377;&#21463;&#36807;&#35757;&#32451;&#30340;&#20107;&#21153;&#21592;&#26469;&#25253;&#36947;&#12290;&#20182;&#35748;&#20026;&#65306;&#8216;`&#23427;&#25152;&#21253;&#21547;&#30340;&#20449;&#24687;&#26497;&#20855;&#20215;&#20540;&#65307;&#20551;&#22914;&#19981;&#30693;&#36947;&#25945;&#32946;&#8230;&#8230;&#8230;&#30340;&#26222;&#36941;&#31243;&#24230;&#65292;&#19981;&#28165;&#26970;&#24403;&#19979;&#29615;&#22659;&#21644;&#26410;&#26469;&#30340;&#31038;&#20250;&#36827;&#31243;&#65292;&#25105;&#20204;&#21738;&#24597;&#26368;&#22909;&#30340;&#35266;&#28857;&#37117;&#20250;&#26377;&#25152;&#32432;&#28431;&#12290;&#8217;'&#20063;&#23601;&#26159;&#35828;&#65292;&#22914;&#26524;&#20154;&#20204;&#36830;&#21457;&#29983;&#20102;&#20160;&#20040;&#37117;&#19981;&#30693;&#36947;&#65292;&#25105;&#20204;&#30340;&#31038;&#20250;&#22914;&#20309;&#21464;&#24471;&#26356;&#22909;&#65311;</p></div>
<div class="paragraph"><p>&#20026;&#25105;&#20204;&#27491;&#22312;&#25152;&#23581;&#35797;&#20570;&#30340;&#19968;&#20999;&#25214;&#19981;&#21040;&#26356;&#22909;&#30340;&#29702;&#30001;&#20102;&#12290;&#26366;&#32463;&#21482;&#26159;&#22312;&#23553;&#24213;&#30340;&#19996;&#35199;&#65292;&#22914;&#20170;&#21487;&#20197;&#25104;&#20026;&#22836;&#29256;&#26032;&#38395;&#12290;</p></div>
<div class="paragraph"><p>&#8212; <em>&#35199;&#33945;&#183;&#32599;&#26480;&#26031;&#65288;Simon Rogers&#65289;&#65292;&#21355;&#25253;</em></p></div>
</div>&#13;

</div>



<div class="btn-group book-nav-bottom">
    <a class='btn' href="index.html">Home</a>
    
        <a href="newsroom.html" class="btn">Chapter: 新闻编辑室的运作</a>
    
    
        <a href="newsroom_4.html" class="btn">Next: 数据新闻在Zeit在线</a>
    
</div>