---
layout: default
title: 我们的新闻以代码呈现
short_title: 我们的新闻以代码呈现
---

<div class='row'>
    <div class="btn-group book-nav-top span9">
        <a class='btn' href="index.html">Home</a>
        
            <a href="newsroom.html" class="btn">Chapter: 新闻编辑室的运作</a>
        
        
            <a href="newsroom_9.html" class="btn">Next: Kaas & Mulvad：组织机构的半成品内容提供商</a>
        
    </div>
    <div class="span3 right-align">
        <span class='st_facebook_hcount' displayText='Facebook'></span>
        <span class='st_twitter_hcount' st_title="我们的新闻以代码呈现 #ddjbook" displayText='Tweet'></span>
    </div>
</div>


<div id='content'>
    <div class="sect2">
<h3 id="_&#25105;&#20204;&#30340;&#26032;&#38395;&#20197;&#20195;&#30721;&#21576;&#29616;">&#25105;&#20204;&#30340;&#26032;&#38395;&#20197;&#20195;&#30721;&#21576;&#29616;</h3>
<div class="paragraph"><p><a href="http://www.opendatacity.de/">&#24320;&#25918;&#25968;&#25454;&#22478;&#24066;</a>&#22312;2010&#24180;&#24213;&#25104;&#31435;&#12290;&#37027;&#26102;&#22312;&#24503;&#22269;&#36824;&#27809;&#26377;&#20986;&#29616;&#24456;&#22810;&#20320;&#20204;&#25152;&#35859;&#30340;&#25968;&#25454;&#26032;&#38395;&#12290;</p></div>
<div class="paragraph"><p>&#25105;&#20204;&#20026;&#20160;&#20040;&#35201;&#20570;&#24320;&#25918;&#25968;&#25454;&#22478;&#24066;&#21602;&#65311;&#25105;&#20204;&#22810;&#27425;&#21548;&#21040;&#25253;&#32440;&#21644;&#24191;&#25773;&#30340;&#24037;&#20316;&#20154;&#21592;&#35828;&#65306;&#8220;&#19981;&#65292;&#25105;&#20204;&#32534;&#36753;&#23460;&#20869;&#37096;&#36824;&#27809;&#26377;&#20570;&#22909;&#24320;&#35774;&#19968;&#20010;&#31934;&#33268;&#30340;&#25968;&#25454;&#26032;&#38395;&#26495;&#22359;&#20570;&#22909;&#20934;&#22791;&#12290;&#20294;&#25105;&#20204;&#38750;&#24120;&#24895;&#24847;&#25226;&#36825;&#20123;&#22806;&#21253;&#32473;&#20854;&#20182;&#20154;&#12290;&#8221;</p></div>
<div class="paragraph"><p>&#25105;&#20204;&#25152;&#30693;&#65292;&#25105;&#20204;&#26159;&#24503;&#22269;&#21807;&#19968;&#19968;&#23478;&#19987;&#27880;&#20110;&#25968;&#25454;&#26032;&#38395;&#30340;&#20844;&#21496;&#12290;&#25105;&#20204;&#22242;&#38431;&#30446;&#21069;&#26377;&#19977;&#20010;&#20154;&#65306;&#20854;&#20013;&#30340;&#20004;&#20010;&#26159;&#26032;&#38395;&#23398;&#32972;&#26223;&#65292;&#21478;&#22806;&#19968;&#20010;&#23545;&#32534;&#31243;&#21644;&#21487;&#35270;&#21270;&#38750;&#24120;&#19987;&#31934;&#12290;&#25105;&#20204;&#36824;&#19982;&#19968;&#20123;&#24471;&#21147;&#30340;&#33258;&#30001;&#32844;&#19994;&#40657;&#23458;&#12289;&#35774;&#35745;&#24072;&#21644;&#35760;&#32773;&#36827;&#34892;&#21327;&#20316;&#12290;</p></div>
<div class="paragraph"><p>&#22312;&#26368;&#36817;&#30340;&#21313;&#20108;&#20010;&#26376;&#37324;&#25105;&#20204;&#22312;&#20026;&#23186;&#20307;&#36827;&#34892;&#22235;&#20010;&#25968;&#25454;&#26032;&#38395;&#39033;&#30446;&#65292;&#24182;&#19988;&#25105;&#20204;&#36824;&#25552;&#20379;&#23545;&#23186;&#20307;&#24037;&#20316;&#32773;&#12289;&#31185;&#23398;&#23478;&#20197;&#21450;&#26032;&#38395;&#38498;&#26657;&#30340;&#22521;&#35757;&#21644;&#21672;&#35810;&#26381;&#21153;&#12290;&#25105;&#20204;&#20570;&#30340;&#31532;&#19968;&#20010;app&#26159;&#19982;TAZ&#19968;&#21516;&#23436;&#25104;&#30340;&#19968;&#20010;&#26597;&#30475;&#26575;&#26519;<a href="http://bit.ly/taz-airport-noise">&#26032;&#24314;&#26426;&#22330;&#22122;&#38899;&#30340;&#20132;&#20114;&#24037;&#20855;</a>&#12290;&#25105;&#20204;&#19979;&#19968;&#20010;&#30693;&#21517;&#39033;&#30446;&#26159;&#21644;ZEIT&#22312;&#32447;&#20849;&#21516;&#23436;&#25104;&#30340;&#19968;&#39033;http://bit.ly/zeit-telephone[&#24212;&#29992;]&#65292;&#20851;&#20110;&#24503;&#22269;&#19968;&#20301;&#25919;&#27835;&#23478;&#30340;&#25163;&#26426;&#20351;&#29992;&#25968;&#25454;&#35760;&#24405;&#12290;&#22240;&#27492;&#25105;&#20204;&#22312;&#24503;&#22269;&#36194;&#24471;&#20102;<a href="http://bit.ly/grimme-award">&#26684;&#26519;&#22312;&#32447;&#26032;&#38395;&#22870;</a>&#21644;&#37324;&#24503;&#22870;&#12290;&#36824;&#26377;&#19968;&#20010;&#30001;&#22312;&#32447;&#26032;&#38395;&#21327;&#20250;&#22312;&#32654;&#22269;&#39041;&#21457;&#30340;&#22312;&#32447;&#26032;&#38395;&#22870;&#12290;&#22312;&#36825;&#20010;&#39033;&#30446;&#32534;&#31243;&#36807;&#31243;&#20013;&#65292;&#25105;&#20204;&#36824;&#26377;&#20854;&#20182;&#20960;&#20010;&#39033;&#30446;&#20063;&#22312;&#36827;&#34892;&#24403;&#20013;&#8212;&#8212;&#20174;&#31616;&#21333;&#30340;&#20132;&#20114;&#20449;&#24687;&#22270;&#34920;&#21040;&#35774;&#35745;&#24320;&#21457;&#19968;&#31181;&#25968;&#25454;&#26032;&#38395;&#20013;&#38388;&#32452;&#20214;&#12290;</p></div>
<div class="imageblock" id="FIG0215" style="float:none;">
<div class="content">
<img src="figs/incoming/02-TT.png"></div>
<div class="title">Figure 13. &#26426;&#22330;&#22122;&#38899;&#22320;&#22270;(Taz.de)</div>
</div>
<div class="paragraph"><p>&#24403;&#28982;&#65292;&#36194;&#24471;&#22870;&#39033;&#33021;&#24110;&#21161;&#25105;&#20204;&#24314;&#31435;&#22768;&#35465;&#12290;&#20294;&#26159;&#24403;&#25105;&#20204;&#19982;&#37027;&#20123;&#36127;&#36131;&#36825;&#20123;&#39033;&#30446;&#30340;&#20986;&#29256;&#20154;&#20132;&#35848;&#30340;&#26102;&#20505;&#65292;&#25105;&#20204;&#23545;&#25237;&#36523;&#25968;&#25454;&#26032;&#38395;&#20027;&#35201;&#35848;&#35770;&#30340;&#35805;&#39064;&#19981;&#26159;&#21435;&#25343;&#22870;&#39033;&#65292;&#32780;&#26159;&#22914;&#20309;&#33021;&#22815;&#21487;&#25345;&#32493;&#24615;&#22320;&#33719;&#24471;&#38271;&#20037;&#30340;&#20851;&#27880;&#12290;&#24314;&#31435;&#20182;&#20204;&#38271;&#20037;&#30340;&#24433;&#21709;&#21147;&#65292;&#32780;&#19981;&#20165;&#20165;&#26159;&#19968;&#21017;&#36890;&#24120;&#20960;&#22825;&#21518;&#23601;&#34987;&#20154;&#36951;&#24536;&#30340;&#29420;&#23478;&#26032;&#38395;&#12290;</p></div>
<div class="paragraph"><p>&#36825;&#26377;&#19977;&#20010;&#25105;&#20204;&#36890;&#24120;&#29992;&#26469;&#40723;&#21169;&#20986;&#29256;&#20154;&#36827;&#34892;&#38271;&#26399;&#39033;&#30446;&#30340;&#20851;&#38190;&#28857;&#65306;</p></div>
<?dbfo-need height="1in"?><div class="dlist"><dl><dt class="hdlist1">
&#25968;&#25454;&#39033;&#30446;&#19981;&#20250;&#36807;&#26102;
</dt>
<dd>
<p>
&#36825;&#20123;&#25968;&#25454;&#39033;&#30446;&#30340;&#35774;&#35745;&#37117;&#33021;&#22815;&#35753;&#26032;&#30340;&#25968;&#25454;&#19981;&#26029;&#22635;&#20805;&#36827;&#36807;&#21435;&#21046;&#20316;&#22909;&#30340;&#25968;&#25454;&#26032;&#38395;&#24212;&#29992;&#24403;&#20013;&#12290;&#24182;&#19988;&#36825;&#20123;&#24212;&#29992;&#20063;&#19981;&#20165;&#20165;&#26159;&#38024;&#23545;&#29992;&#25143;&#30340;&#65292;&#36824;&#21487;&#20197;&#29992;&#20110;&#20869;&#37096;&#30340;&#25253;&#36947;&#19982;&#20998;&#26512;&#12290;&#22914;&#26524;&#20320;&#25285;&#24515;&#20320;&#30340;&#31454;&#20105;&#32773;&#20063;&#20250;&#22240;&#27492;&#32780;&#21463;&#30410;&#30340;&#35805;&#65292;&#20320;&#21487;&#20197;&#20445;&#30041;&#19968;&#20123;&#21151;&#33021;&#25110;&#25968;&#25454;&#20165;&#20379;&#20869;&#37096;&#20351;&#29992;&#12290;
</p>
</dd>
<dt class="hdlist1">
&#21487;&#20197;&#21033;&#29992;&#36807;&#24448;&#39033;&#30446;
</dt>
<dd>
<p>
&#24403;&#27491;&#22312;&#36827;&#34892;&#19968;&#20010;&#25968;&#25454;&#39033;&#30446;&#30340;&#26102;&#20505;&#65292;&#36890;&#24120;&#20320;&#25152;&#24320;&#21457;&#30340;&#36825;&#20123;&#20195;&#30721;&#37117;&#26159;&#21487;&#20197;&#37325;&#22797;&#21033;&#29992;&#25110;&#32773;&#36827;&#34892;&#21319;&#32423;&#30340;&#12290;&#36825;&#26679;&#19968;&#26469;&#19979;&#19968;&#20010;&#39033;&#30446;&#21487;&#33021;&#21482;&#29992;&#19968;&#21322;&#30340;&#26102;&#38388;&#23601;&#22815;&#20102;&#65292;&#22240;&#20026;&#20320;&#24050;&#32463;&#38750;&#24120;&#20102;&#35299;&#35813;&#20570;&#20160;&#20040;&#65288;&#21644;&#19981;&#35813;&#20570;&#20160;&#20040;&#65289;&#65292;&#24182;&#19988;&#20320;&#21487;&#20197;&#21033;&#29992;&#21407;&#26469;&#30340;&#19968;&#20123;&#20195;&#30721;&#12290;
</p>
</dd>
<dt class="hdlist1">
&#25968;&#25454;&#26032;&#38395;&#20026;&#33258;&#24049;&#20080;&#21333;
</dt>
<dd>
<p>
&#25968;&#25454;&#39537;&#21160;&#30340;&#39033;&#30446;&#27604;&#20256;&#32479;&#30340;&#33829;&#38144;&#25112;&#35201;&#20415;&#23452;&#12290;&#22312;&#32447;&#26032;&#38395;&#30340;&#20135;&#20986;&#24448;&#24448;&#36824;&#20250;&#36716;&#21270;&#25237;&#20837;&#21040;&#25628;&#32034;&#24341;&#25806;&#20248;&#21270;&#65288;SEO&#65289;&#25110;&#32773;&#25628;&#32034;&#24341;&#25806;&#33829;&#38144;&#65288;SEM&#65289;&#20013;&#12290;&#19968;&#20010;&#36816;&#20316;&#30340;&#25968;&#25454;&#39033;&#30446;&#27491;&#24120;&#24773;&#20917;&#19979;&#37117;&#20250;&#20135;&#29983;&#22823;&#37327;&#30340;&#28857;&#20987;&#19982;&#35752;&#35770;&#65292;&#36824;&#21487;&#33021;&#20250;&#30149;&#27602;&#24335;&#30340;&#20256;&#25773;&#12290;&#20986;&#29256;&#32773;&#20204;&#36890;&#24120;&#21487;&#20197;&#22240;&#27492;&#20943;&#23569;&#24320;&#25903;&#65292;&#36824;&#33021;&#22815;&#33719;&#24471;&#19982;SEM&#21516;&#26679;&#25928;&#26524;&#30340;&#28857;&#20987;&#19982;&#38142;&#25509;&#65292;&#21560;&#24341;&#21516;&#26679;&#31561;&#32423;&#30340;&#27880;&#24847;&#21147;&#12290;
</p>
</dd>
</dl></div>
<div class="paragraph"><p>&#25105;&#20204;&#25152;&#20570;&#30340;&#24037;&#20316;&#23545;&#20110;&#20854;&#20182;&#26032;&#23186;&#20307;&#26426;&#26500;&#26469;&#35828;&#20063;&#19981;&#26159;&#24456;&#22256;&#38590;&#65306;&#20063;&#37117;&#33021;&#25552;&#20379;&#38024;&#23545;&#26032;&#38395;&#25253;&#36947;&#30340;&#24212;&#29992;&#24320;&#21457;&#25110;&#32773;&#30456;&#20851;&#26381;&#21153;&#12290;&#20294;&#26159;&#21487;&#33021;&#25105;&#20204;&#30340;&#19981;&#21516;&#20043;&#22788;&#23601;&#22312;&#20110;&#25105;&#20204;&#39318;&#20808;&#24182;&#39318;&#35201;&#22320;&#35748;&#20026;&#33258;&#24049;&#26159;&#26032;&#38395;&#24037;&#20316;&#32773;&#12290;&#22312;&#25105;&#20204;&#30524;&#20013;&#36825;&#20123;&#20135;&#21697;&#26159;&#25105;&#20204;&#22312;&#20256;&#36882;&#25991;&#31456;&#25110;&#25925;&#20107;&#65292;&#23613;&#31649;&#25105;&#20204;&#19981;&#26159;&#29992;&#25991;&#23383;&#21644;&#22270;&#29255;&#12289;&#22768;&#38899;&#25110;&#35270;&#39057;&#32780;&#26159;&#29992;&#20195;&#30721;&#26469;&#21046;&#20316;&#22320;&#12290;&#24403;&#25105;&#20204;&#35848;&#35770;&#25968;&#25454;&#26032;&#38395;&#30340;&#26102;&#20505;&#25105;&#20204;&#24517;&#39035;&#21435;&#35762;&#20851;&#20110;&#31185;&#25216;&#12289;&#36719;&#20214;&#21644;&#35774;&#22791;&#20197;&#21450;&#22914;&#20309;&#29992;&#20182;&#20204;&#21435;&#35762;&#19968;&#20010;&#25925;&#20107;&#12290;</p></div>
<div class="paragraph"><p>&#20030;&#19968;&#20010;&#20363;&#23376;&#65306;&#25105;&#20204;&#21018;&#21018;&#23436;&#25104;&#20102;&#19968;&#20010;&#24212;&#29992;&#65292;&#23454;&#26102;&#22320;&#36890;&#36807;&#29228;&#34411;&#20174;&#24503;&#22269;&#38081;&#36335;&#32593;&#31449;&#25235;&#21462;&#25968;&#25454;&#12290;&#36825;&#26679;&#23601;&#33021;&#22815;&#35753;&#25105;&#20204;&#20026;&#21335;&#24503;&#24847;&#24535;&#25253;&#24320;&#21457;&#19968;&#20010;http://zugmonitor.sueddeutsche.de/[&#28779;&#36710;&#30417;&#27979;&#20132;&#20114;&#24212;&#29992;]&#65292;&#23454;&#26102;&#23637;&#31034;&#38271;&#36884;&#28779;&#36710;&#24310;&#35823;&#24773;&#20917;&#12290;&#36825;&#27454;&#24212;&#29992;&#30340;&#25968;&#25454;&#27599;&#20998;&#38047;&#24038;&#21491;&#26356;&#26032;&#19968;&#27425;&#65292;&#25105;&#20204;&#21516;&#26102;&#36824;&#25552;&#20379;&#20102;API&#25509;&#21475;&#12290;&#25105;&#20204;&#20960;&#20010;&#26376;&#20197;&#21069;&#23601;&#24320;&#22987;&#20570;&#36825;&#20123;&#24037;&#20316;&#65292;&#21040;&#30446;&#21069;&#20026;&#27490;&#24050;&#32463;&#25910;&#38598;&#20102;&#19968;&#20010;&#24222;&#22823;&#30340;&#65292;&#27599;&#23567;&#26102;&#37117;&#22312;&#19981;&#26029;&#22686;&#38271;&#30340;&#25968;&#25454;&#24211;&#12290;&#21040;&#29616;&#22312;&#24050;&#32463;&#31215;&#32047;&#20102;&#20960;&#21313;&#19975;&#34892;&#25968;&#25454;&#12290;&#36825;&#20010;&#39033;&#30446;&#33021;&#22815;&#35753;&#29992;&#25143;&#21435;&#25506;&#32034;&#23454;&#26102;&#30340;&#25968;&#25454;&#65292;&#36824;&#33021;&#26681;&#25454;&#21069;&#20960;&#20010;&#26376;&#30340;&#25968;&#25454;&#36827;&#34892;&#30740;&#31350;&#12290;&#26368;&#21518;&#25105;&#20204;&#25152;&#35762;&#36848;&#30340;&#36825;&#20010;&#25925;&#20107;&#20250;&#30001;&#29992;&#25143;&#30340;&#20010;&#20307;&#34892;&#20026;&#25152;&#26126;&#30830;&#23450;&#20041;&#12290;</p></div>
<div class="paragraph"><p>&#22312;&#20256;&#32479;&#26032;&#38395;&#24403;&#20013;&#65292;&#30001;&#20110;&#25991;&#23383;&#25110;&#32773;&#24191;&#25773;&#23186;&#20307;&#32447;&#24615;&#30340;&#29305;&#24449;&#65292;&#25105;&#20204;&#24517;&#39035;&#21435;&#24605;&#32034;&#22914;&#20309;&#24320;&#22836;&#12289;&#32467;&#23614;&#12289;&#36215;&#25215;&#36716;&#21512;&#20197;&#21450;&#25991;&#31456;&#30340;&#38271;&#24230;&#21644;&#35282;&#24230;&#12290;&#25968;&#25454;&#26032;&#38395;&#21017;&#23436;&#20840;&#19981;&#21516;&#12290;&#24403;&#28982;&#65292;&#21516;&#26679;&#20250;&#26377;&#24320;&#22836;&#12290;&#20154;&#20204;&#26469;&#21040;&#32593;&#31449;&#20250;&#26377;&#23545;&#30028;&#38754;&#30340;&#31532;&#19968;&#21360;&#35937;&#12290;&#20294;&#25509;&#19979;&#26469;&#23601;&#26159;&#20182;&#20204;&#33258;&#24049;&#30340;&#20107;&#24773;&#12290;&#21487;&#33021;&#20182;&#20204;&#20250;&#20572;&#30041;&#19968;&#20998;&#38047;&#8212;&#8212;&#25110;&#32773;&#21322;&#20010;&#23567;&#26102;&#12290;</p></div>
<?dbfo-need height="1in"?><div class="paragraph"><p>&#25105;&#20204;&#25968;&#25454;&#26032;&#38395;&#35760;&#32773;&#30340;&#24037;&#20316;&#26159;&#20026;&#27492;&#25552;&#20379;&#19968;&#20010;&#26694;&#26550;&#25110;&#32773;&#19968;&#20010;&#29615;&#22659;&#12290;&#26080;&#35770;&#26159;&#32534;&#31243;&#36824;&#26159;&#25968;&#25454;&#31649;&#29702;&#36719;&#20214;&#65292;&#25105;&#20204;&#37117;&#24517;&#39035;&#32771;&#34385;&#35774;&#35745;&#33391;&#22909;&#20307;&#39564;&#30340;&#24039;&#22937;&#26041;&#27861;&#12290;&#29992;&#25143;&#20307;&#39564;&#65288;User Experience, UX&#65289;&#22823;&#37096;&#20998;&#20174;&#65288;&#22270;&#24418;&#21270;&#65289;&#29992;&#25143;&#30028;&#38754;&#65288;GUI&#65289;&#32780;&#26469;&#12290;&#21040;&#26368;&#21518;&#65292;&#36825;&#23601;&#26159;&#20915;&#23450;&#36825;&#20010;&#39033;&#30446;&#25104;&#36133;&#19982;&#21542;&#30340;&#20851;&#38190;&#37096;&#20998;&#12290;&#20320;&#21487;&#33021;&#26377;&#26368;&#22909;&#30340;&#21518;&#21488;&#31243;&#24207;&#22312;&#25805;&#25511;&#19968;&#20010;&#35753;&#20154;&#25391;&#22859;&#30340;&#25968;&#25454;&#24211;&#12290;&#20294;&#26159;&#22914;&#26524;&#20320;&#30340;&#21069;&#31471;&#24456;&#28866;&#65292;&#27809;&#20154;&#20250;&#20851;&#27880;&#36825;&#20010;&#20135;&#21697;&#12290;</p></div>
<div class="paragraph"><p>&#20173;&#26377;&#24456;&#22810;&#38656;&#35201;&#21435;&#23398;&#20064;&#21644;&#23454;&#39564;&#30340;&#19996;&#35199;&#12290;&#20294;&#26159;&#24456;&#24184;&#36816;&#30340;&#26159;&#28216;&#25103;&#34892;&#19994;&#20381;&#26087;&#23384;&#22312;&#65292;&#20960;&#21313;&#24180;&#20197;&#26469;&#22312;&#25968;&#23383;&#21270;&#21465;&#20107;&#12289;&#25968;&#23383;&#29983;&#24577;&#31995;&#32479;&#21644;&#30028;&#38754;&#19978;&#19981;&#26029;&#21019;&#26032;&#12290;&#37027;&#20040;&#24403;&#24320;&#21457;&#25968;&#25454;&#26032;&#38395;&#24212;&#29992;&#30340;&#26102;&#20505;&#25105;&#20204;&#24212;&#35813;&#23494;&#20999;&#20851;&#27880;&#28216;&#25103;&#35774;&#35745;&#26159;&#22914;&#20309;&#36827;&#34892;&#30340;&#65292;&#19988;&#28216;&#25103;&#20013;&#26159;&#22914;&#20309;&#35762;&#36848;&#25925;&#20107;&#30340;&#12290;&#20026;&#20160;&#20040;&#20687;&#20420;&#32599;&#26031;&#26041;&#22359;&#36825;&#26679;&#24456;&#26222;&#36890;&#30340;&#28216;&#25103;&#26377;&#38750;&#24120;&#26377;&#36259;&#65311;&#26159;&#20160;&#20040;&#35753;&#20687;&#20384;&#30423;&#29454;&#36710;&#25163;&#25110;&#32773;&#19978;&#21476;&#21367;&#36724;&#22825;&#38469;&#36825;&#26679;&#30340;&#24320;&#25918;&#19990;&#30028;&#27801;&#30424;&#28216;&#25103;&#22914;&#27492;&#30340;&#24341;&#20154;&#20837;&#36855;&#65311;</p></div>
<div class="paragraph"><p>&#20173;&#26377;&#24456;&#22810;&#38656;&#35201;&#21435;&#23398;&#20064;&#21644;&#23454;&#39564;&#30340;&#19996;&#35199;&#12290;&#20294;&#26159;&#24456;&#24184;&#36816;&#30340;&#26159;&#28216;&#25103;&#34892;&#19994;&#20381;&#26087;&#23384;&#22312;&#65292;&#20960;&#21313;&#24180;&#20197;&#26469;&#22312;&#25968;&#23383;&#21270;&#21465;&#20107;&#12289;&#25968;&#23383;&#29983;&#24577;&#31995;&#32479;&#21644;&#30028;&#38754;&#19978;&#19981;&#26029;&#21019;&#26032;&#12290;&#37027;&#20040;&#24403;&#24320;&#21457;&#25968;&#25454;&#26032;&#38395;&#24212;&#29992;&#30340;&#26102;&#20505;&#25105;&#20204;&#24212;&#35813;&#23494;&#20999;&#20851;&#27880;&#28216;&#25103;&#35774;&#35745;&#26159;&#22914;&#20309;&#36827;&#34892;&#30340;&#65292;&#19988;&#28216;&#25103;&#20013;&#26159;&#22914;&#20309;&#35762;&#36848;&#25925;&#20107;&#30340;&#12290;&#20026;&#20160;&#20040;&#20687;&#20420;&#32599;&#26031;&#26041;&#22359;&#36825;&#26679;&#24456;&#26222;&#36890;&#30340;&#28216;&#25103;&#26377;&#38750;&#24120;&#26377;&#36259;&#65311;&#26159;&#20160;&#20040;&#35753;&#20687;&#20384;&#30423;&#29454;&#36710;&#25163;&#25110;&#32773;&#19978;&#21476;&#21367;&#36724;&#22825;&#38469;&#36825;&#26679;&#30340;&#24320;&#25918;&#19990;&#30028;&#27801;&#30424;&#28216;&#25103;&#22914;&#27492;&#30340;&#24341;&#20154;&#20837;&#36855;&#65311;</p></div>
<div class="paragraph"><p>&#8212; <em>&#27931;&#20262;&#20857;&#183;&#39532;&#23519;&#29305;&#65288;Lorenz Matzat&#65289;, &#24320;&#25918;&#25968;&#25454;&#22478;&#24066;OpenDataCity</em></p></div>
</div>&#13;

</div>



<div class="btn-group book-nav-bottom">
    <a class='btn' href="index.html">Home</a>
    
        <a href="newsroom.html" class="btn">Chapter: 新闻编辑室的运作</a>
    
    
        <a href="newsroom_9.html" class="btn">Next: Kaas & Mulvad：组织机构的半成品内容提供商</a>
    
</div>