---
layout: default
title: 数据新闻的商业模式
short_title: 数据新闻的商业模式
---

<div class='row'>
    <div class="btn-group book-nav-top span9">
        <a class='btn' href="index.html">Home</a>
        
            <a href="newsroom.html" class="btn">Chapter: 新闻编辑室的运作</a>
        
        
            <a href="case_studies.html" class="btn">Next: 案例分析</a>
        
    </div>
    <div class="span3 right-align">
        <span class='st_facebook_hcount' displayText='Facebook'></span>
        <span class='st_twitter_hcount' st_title="数据新闻的商业模式 #ddjbook" displayText='Tweet'></span>
    </div>
</div>


<div id='content'>
    <div class="sect2">
<h3 id="_&#25968;&#25454;&#26032;&#38395;&#30340;&#21830;&#19994;&#27169;&#24335;">&#25968;&#25454;&#26032;&#38395;&#30340;&#21830;&#19994;&#27169;&#24335;</h3>
<div class="paragraph"><p>&#22312;&#25152;&#26377;&#20851;&#20110;&#25968;&#25454;&#26032;&#38395;&#30340;&#20852;&#36259;&#21644;&#24076;&#26395;&#20043;&#20013;&#65292;&#26377;&#19968;&#20010;&#38382;&#39064;&#26368;&#20026;&#26032;&#38395;&#32534;&#36753;&#37096;&#20851;&#27880;&#65306;&#23427;&#30340;&#21830;&#19994;&#27169;&#24335;&#26159;&#20160;&#20040;&#65311;</p></div>
<div class="paragraph"><p>&#25105;&#20204;&#19981;&#33021;&#36731;&#29575;&#22320;&#39044;&#35328;&#65292;&#20063;&#35768;&#21487;&#20197;&#20174;&#23186;&#20307;&#34892;&#19994;&#30340;&#36817;&#20917;&#21644;&#29616;&#29366;&#20013;&#21457;&#29616;&#32447;&#32034;&#12290;&#20107;&#23454;&#26159;&#65292;&#24050;&#26377;&#24456;&#22810;&#26032;&#38395;&#26426;&#26500;&#20174;&#36825;&#26032;&#29983;&#20107;&#29289;&#20013;&#33719;&#30410;&#12290;</p></div>
<div class="paragraph"><p>&#35832;&#22914;&#8220;&#25968;&#25454;&#26032;&#38395;&#8221;&#12289;&#21253;&#25324;&#24403;&#19979;&#26368;&#28909;&#38376;&#30340;&#8220;&#25968;&#25454;&#31185;&#23398;&#8221;&#31561;&#26415;&#35821;&#65292;&#20045;&#21548;&#36215;&#26469;&#26032;&#40092;&#65292;&#23454;&#38469;&#19981;&#28982;&#12290;&#30456;&#21453;&#22320;&#65292;&#36825;&#20123;&#26032;&#26631;&#31614;&#19981;&#36807;&#26159;&#23545;&#19968;&#32929;&#25968;&#21313;&#24180;&#21069;&#23601;&#24050;&#20986;&#29616;&#12289;&#24182;&#19988;&#27491;&#24840;&#28436;&#24840;&#28872;&#30340;&#28526;&#27969;&#30340;&#25551;&#36848;&#32780;&#24050;&#12290;</p></div>
<div class="paragraph"><p>&#35768;&#22810;&#26032;&#38395;&#20174;&#19994;&#32773;&#20284;&#20046;&#36824;&#27809;&#23436;&#20840;&#24847;&#35782;&#21040;&#65292;&#25968;&#25454;&#37319;&#38598;&#12289;&#20998;&#26512;&#21450;&#21487;&#35270;&#21270;&#25152;&#33021;&#36798;&#21040;&#30340;&#21033;&#28070;&#35268;&#27169;&#12290;&#36825;&#26159;&#19968;&#38376;&#26377;&#20851;&#25552;&#32431;&#20449;&#24687;&#30340;&#29983;&#24847;&#12290;&#26377;&#20102;&#25968;&#25454;&#24037;&#20855;&#21644;&#25216;&#26415;&#65292;&#20154;&#20204;&#36234;&#26469;&#36234;&#26377;&#33021;&#21147;&#25226;&#25569;&#21644;&#29702;&#35299;&#37027;&#20123;&#26497;&#20854;&#32321;&#22797;&#30340;&#35758;&#39064;&#65306;&#22269;&#38469;&#37329;&#34701;&#12289;&#20538;&#21048;&#12289;&#20154;&#21475;&#12289;&#25945;&#32946;&#31561;&#31561;&#12290;&#25152;&#35859;&#8220;&#21830;&#19994;&#26234;&#33021;&#8221;&#65292;&#27491;&#26159;&#36825;&#26679;&#19968;&#22534;&#31185;&#25216;&#27010;&#24565;&#30340;&#32479;&#31216;&#65292;&#23427;&#20204;&#35797;&#22270;&#28165;&#26224;&#22320;&#35828;&#26126;&#21457;&#29983;&#22312;&#20844;&#21496;&#37324;&#30340;&#20107;&#12290;&#37027;&#20123;&#23646;&#20110;&#25105;&#20204;&#26102;&#20195;&#30340;&#22823;&#35268;&#27169;&#12289;&#39640;&#21033;&#28070;&#20844;&#21496;&#65292;&#20363;&#22914;&#40614;&#24403;&#21171;&#12289;Zara&#12289;H&amp;M&#20043;&#31867;&#65292;&#26080;&#19981;&#20381;&#36182;&#25968;&#25454;&#36319;&#36394;&#26469;&#36186;&#38065;&#65292;&#32780;&#19988;&#36186;&#24471;&#19981;&#23569;&#12290;</p></div>
<div class="paragraph"><p>&#30524;&#19979;&#65292;&#36825;&#20123;&#24037;&#20855;&#21644;&#25216;&#26415;&#30340;&#24212;&#29992;&#33539;&#22260;&#36880;&#28176;&#25193;&#22823;&#65292;&#24320;&#22987;&#20174;&#21830;&#19994;&#24310;&#20280;&#21040;&#20854;&#20182;&#39046;&#22495;&#65292;&#20363;&#22914;&#20256;&#23186;&#19994;&#12290;&#26576;&#20123;&#26032;&#38395;&#20174;&#19994;&#32773;&#25935;&#38160;&#22320;&#21457;&#29616;&#24182;&#25235;&#20303;&#36825;&#19968;&#26426;&#36935;&#12290;&#20197;Tableau&#20844;&#21496;&#20026;&#20363;&#65292;&#20182;&#20204;&#20026;&#23458;&#25143;&#25552;&#20379;&#25104;&#22871;&#30340;&#21487;&#35270;&#21270;&#24037;&#20855;&#12290;&#21448;&#22914;&#8216;`&#22823;&#25968;&#25454;&#8217;'&#36816;&#21160;&#65292;&#20247;&#22810;&#31185;&#25216;&#20844;&#21496;&#21033;&#29992;&#65288;&#36890;&#24120;&#26159;&#24320;&#28304;&#30340;&#65289;&#36719;&#20214;&#21253;&#20174;&#22823;&#37327;&#25968;&#25454;&#20013;&#25506;&#23547;&#12289;&#25366;&#25496;&#65292;&#30504;&#30524;&#30340;&#21151;&#22827;&#23601;&#33021;&#25552;&#21462;&#26377;&#25928;&#20449;&#24687;&#65292;&#24471;&#20986;&#28145;&#24230;&#35265;&#35299;&#12290;</p></div>
<div class="paragraph"><p>&#30340;&#30830;&#65292;&#36825;&#20123;&#25216;&#26415;&#22914;&#20170;&#21487;&#34987;&#24212;&#29992;&#20110;&#26032;&#38395;&#19994;&#12290;&#12298;&#21355;&#25253;&#12299;&#21644;&#12298;&#32445;&#32422;&#26102;&#25253;&#12299;&#30340;&#22242;&#38431;&#27491;&#23388;&#23388;&#19981;&#20518;&#22320;&#36827;&#34892;&#23581;&#35797;&#21644;&#31361;&#30772;&#65292;&#24076;&#26395;&#19981;&#26029;&#25193;&#23637;&#35813;&#39046;&#22495;&#30340;&#30086;&#30028;&#12290;&#25105;&#20204;&#29616;&#22312;&#25152;&#30475;&#21040;&#30340;&#65292;&#26080;&#30097;&#21482;&#26159;&#20912;&#23665;&#19968;&#35282;&#12290;</p></div>
<div class="paragraph"><p>&#28982;&#32780;&#65292;&#25968;&#25454;&#26032;&#38395;&#21040;&#24213;&#24590;&#20040;&#36186;&#38065;&#65311;&#22312;&#36825;&#20010;&#21521;&#25105;&#20204;&#25950;&#24320;&#30340;&#20840;&#29699;&#24615;&#30340;&#22823;&#24066;&#22330;&#37324;&#65292;&#30446;&#21069;&#21482;&#26377;&#19968;&#20214;&#20107;&#24773;&#65306;&#25226;&#25968;&#25454;&#20174;&#20154;&#20204;&#30340;&#36523;&#36793;&#36716;&#20837;&#33041;&#20013;&#12290;&#20063;&#23601;&#26159;&#35828;&#65292;&#35753;&#25968;&#25454;&#21487;&#35265;&#12289;&#21487;&#30693;&#12290;&#25105;&#20204;&#24076;&#26395;&#21644;&#27599;&#22825;&#37117;&#20986;&#29616;&#22312;&#26032;&#38395;&#20013;&#30340;&#22825;&#25991;&#25968;&#23383;&#21457;&#29983;&#32852;&#31995;&#8212;&#8212;&#31350;&#31455;&#37027;&#20960;&#30334;&#19975;&#12289;&#20960;&#21313;&#20159;&#23545;&#25105;&#20204;&#36825;&#20123;&#24179;&#27665;&#32780;&#35328;&#65292;&#24847;&#21619;&#30528;&#20160;&#20040;&#12290;</p></div>
<div class="paragraph"><p>&#26089;&#26377;&#37096;&#20998;&#25968;&#25454;&#23548;&#21521;&#22411;&#30340;&#23186;&#20307;&#20225;&#19994;&#23558;&#19978;&#36848;&#21407;&#21017;&#24212;&#29992;&#20110;&#23454;&#38469;&#65292;&#24182;&#33719;&#24471;&#20016;&#21402;&#30340;&#22238;&#25253;&#12290;&#23427;&#20204;&#25317;&#26377;&#33391;&#22909;&#30340;&#22686;&#38271;&#21183;&#22836;&#65292;&#26377;&#26102;&#36824;&#33021;&#21019;&#20986;&#30524;&#21069;&#19968;&#20142;&#30340;&#21033;&#28070;&#25910;&#20837;&#12290;&#24067;&#38534;&#20271;&#26684;&#23601;&#26159;&#20195;&#34920;&#20043;&#19968;&#12290;&#35813;&#20844;&#21496;&#20849;&#26377;30&#19975;&#21488;&#32456;&#31471;&#35774;&#22791;&#65292;&#21521;&#23427;&#30340;&#23458;&#25143;&#25552;&#20379;&#37329;&#34701;&#25968;&#25454;&#12290;&#36825;&#22312;&#37329;&#34701;&#34892;&#19994;&#20013;&#65292;&#26080;&#30097;&#26159;&#19968;&#20010;&#26497;&#26377;&#21147;&#30340;&#31454;&#20105;&#24037;&#20855;&#12290;&#27599;&#21488;&#32456;&#31471;&#35774;&#22791;&#37117;&#37197;&#26377;&#24425;&#33394;&#25353;&#38190;&#30340;&#38190;&#30424;&#65292;&#25552;&#20379;&#22810;&#36798;3&#19975;&#31181;&#21151;&#33021;&#36873;&#39033;&#65292;&#23458;&#25143;&#21487;&#20197;&#29992;&#20854;&#26597;&#35810;&#12289;&#27604;&#36739;&#12289;&#20998;&#26512;&#24182;&#20316;&#20986;&#20915;&#31574;&#12290;&#26681;&#25454;&#12298;&#32445;&#32422;&#26102;&#25253;&#12299;2008&#24180;&#30340;&#19968;&#20221;http://nyti.ms/IQcRgY[&#35780;&#20272;&#25253;&#21578;]&#65292;&#35813;&#39033;&#26680;&#24515;&#19994;&#21153;&#27599;&#24180;&#33267;&#23569;&#33021;&#20026;&#20844;&#21496;&#24102;&#26469;&#32422;63&#20159;&#32654;&#20803;&#30340;&#25910;&#20837;&#12290;&#27491;&#22240;&#22914;&#27492;&#65292;&#24067;&#38534;&#20271;&#26684;&#25345;&#32493;&#19981;&#26029;&#36827;&#34892;&#25193;&#24352;&#65292;&#21253;&#25324;&#22823;&#33539;&#22260;&#25307;&#32856;&#26032;&#38395;&#35760;&#32773;&#65292;&#25910;&#36141;&#19994;&#20869;&#39047;&#36127;&#30427;&#21517;&#20294;&#22788;&#20110;&#20111;&#25439;&#29366;&#24577;&#30340;&#8216;`&#21830;&#19994;&#21608;&#21002;&#8217;'&#31561;&#12290;</p></div>
<div class="paragraph"><p>&#21478;&#19968;&#20010;&#20195;&#34920;&#24615;&#30340;&#20363;&#23376;&#26159;&#26469;&#33258;&#21152;&#25343;&#22823;&#30340;&#27748;&#26862;&#36335;&#36879;&#23186;&#20307;&#38598;&#22242;&#12290;&#35813;&#38598;&#22242;&#26368;&#26089;&#26159;&#24403;&#22320;&#30340;&#19968;&#23478;&#25253;&#32440;&#65292;&#20197;&#36141;&#20080;&#33521;&#22269;&#30693;&#21517;&#30340;&#26032;&#38395;&#26631;&#39064;&#20026;&#19994;&#12290;20&#22810;&#24180;&#21069;&#65292;&#20182;&#20204;&#20915;&#23450;&#25764;&#20986;&#25253;&#19994;&#65292;&#36716;&#25237;&#20449;&#24687;&#26381;&#21153;&#19994;&#65292;&#26088;&#22312;&#20026;&#23458;&#25143;&#25552;&#20379;&#20851;&#20110;&#33509;&#24178;&#34892;&#19994;&#30340;&#20851;&#38190;&#20449;&#24687;&#21644;&#28145;&#24230;&#20998;&#26512;&#12290;&#20551;&#22914;&#20320;&#23545;&#22914;&#20309;&#21033;&#29992;&#19987;&#19994;&#21270;&#20449;&#24687;&#36186;&#38065;&#31245;&#26377;&#30097;&#34385;&#30340;&#35805;&#65292;&#24314;&#35758;&#38405;&#35835;&#19968;&#19979;&#32500;&#22522;&#30334;&#31185;&#19978;<a href="http://en.wikipedia.org/wiki/The_Thomson_Corporation">&#20851;&#20110;&#36825;&#23478;&#38598;&#22242;&#30340;&#21382;&#21490;</a>&#12290;</p></div>
<div class="paragraph"><p>&#20877;&#25226;&#30446;&#20809;&#36716;&#21521;&#12298;&#32463;&#27982;&#23398;&#20154;&#12299;&#12290;&#36825;&#26412;&#26434;&#24535;&#26080;&#30097;&#24050;&#22312;&#23186;&#20307;&#39046;&#22495;&#26641;&#31435;&#36215;&#21331;&#36234;&#30340;&#12289;&#26377;&#24433;&#21709;&#21147;&#30340;&#21697;&#29260;&#12290;&#19982;&#27492;&#21516;&#26102;&#65292;&#26434;&#24535;&#20013;&#30340;&#8216;`&#32463;&#27982;&#23398;&#20154;&#26234;&#24211;&#8217;'&#21333;&#20803;&#34920;&#29616;&#24471;&#26356;&#20687;&#26159;&#19968;&#20010;&#21672;&#35810;&#37096;&#38376;&#65292;&#25552;&#20379;&#20960;&#20046;&#25152;&#26377;&#22269;&#23478;&#30340;&#30456;&#20851;&#21457;&#23637;&#36235;&#21183;&#39044;&#27979;&#12290;&#20182;&#20204;&#26071;&#19979;&#25317;&#26377;&#25968;&#30334;&#20301;&#19987;&#19994;&#35760;&#32773;&#65292;&#22768;&#31216;&#20026;&#20840;&#29699;&#33539;&#22260;&#20869;150&#19975;&#23458;&#25143;&#26381;&#21153;&#12290;</p></div>
<div class="paragraph"><p>&#38500;&#27492;&#20197;&#22806;&#65292;&#25105;&#20204;&#36824;&#21487;&#20197;&#20174;&#35768;&#22810;&#24494;&#22411;&#30340;&#25968;&#25454;&#23548;&#21521;&#22411;&#19994;&#21153;&#20013;&#27762;&#21462;&#28789;&#24863;&#12290;&#20363;&#22914;&#26469;&#33258;&#32654;&#22269;&#30340;eMarketer&#65292;&#20026;&#20219;&#20309;&#24863;&#20852;&#36259;&#20110;&#20114;&#32852;&#32593;&#33829;&#38144;&#30340;&#20154;&#25552;&#20379;&#19994;&#21153;&#23545;&#27604;&#12289;&#25968;&#25454;&#22270;&#34920;&#21644;&#23454;&#26045;&#24314;&#35758;&#12290;&#21448;&#22914;&#26469;&#33258;&#24503;&#22269;&#30340;Stiftung Warentest&#65292;&#26159;&#19968;&#23478;&#19987;&#27880;&#20110;&#35843;&#26597;&#20135;&#21697;&#21644;&#26381;&#21153;&#27700;&#24179;&#30340;&#26426;&#26500;&#12290;&#36824;&#26377;&#21516;&#26679;&#26469;&#33258;&#24503;&#22269;&#30340;Statista&#65292;&#23545;&#20844;&#20247;&#20449;&#24687;&#30340;&#21487;&#35270;&#21270;&#24037;&#20316;&#25552;&#20379;&#20837;&#38376;&#24335;&#36741;&#21161;&#12290;</p></div>
<div class="paragraph"><p>&#30446;&#21069;&#65292;&#22312;&#35813;&#39046;&#22495;&#65292;&#20840;&#29699;&#21508;&#22320;&#28044;&#29616;&#20986;&#19968;&#27874;&#21019;&#19994;&#28526;&#65292;&#24403;&#28982;&#28085;&#30422;&#21508;&#39046;&#22495;&#8212;&#8212;&#20363;&#22914;&#65292;&#26088;&#22312;&#8216;`&#24443;&#24213;&#25913;&#36896;&#21830;&#19994;&#30740;&#31350;&#8217;'&#30340;Timetric&#21450;OpenCorporates&#12289;Kasabi&#12289;Infochimps&#21644;&#25968;&#25454;&#24066;&#22330;&#65288;Data Market&#65289;&#12290;&#25353;&#29702;&#26469;&#35828;&#65292;&#22312;&#35813;&#39046;&#22495;&#65292;&#35768;&#22810;&#20844;&#21496;&#30340;&#19994;&#21153;&#26159;&#23454;&#39564;&#24615;&#30340;&#65292;&#20294;&#26159;&#65292;&#20247;&#24535;&#25104;&#22478;&#65292;&#20182;&#20204;&#21487;&#34987;&#30475;&#25104;&#26159;&#21464;&#38761;&#30340;&#37325;&#35201;&#26631;&#24535;&#12290;</p></div>
<div class="paragraph"><p>&#37027;&#20040;&#65292;&#26377;&#20851;&#25968;&#25454;&#20026;&#23548;&#21521;&#30340;&#26032;&#38395;&#19994;&#8212;&#8212;&#22823;&#20247;&#20256;&#23186;&#23601;&#20687;&#27785;&#27785;&#30561;&#21435;&#30340;&#24040;&#20154;&#12290;&#22312;&#24503;&#22269;&#65292;&#27599;&#24180;&#26377;72&#20159;&#27431;&#20803;&#27969;&#20837;&#35813;&#39046;&#22495;&#12290;&#26032;&#38395;&#19994;&#26159;&#20010;&#19982;&#20247;&#19981;&#21516;&#30340;&#20135;&#21697;&#65306;&#33509;&#32463;&#33829;&#24471;&#22909;&#65292;&#19981;&#20165;&#20165;&#26377;&#21033;&#21487;&#22270;&#65292;&#32780;&#19988;&#22312;&#31038;&#20250;&#36215;&#20030;&#36275;&#36731;&#37325;&#30340;&#20316;&#29992;&#12290;&#19968;&#26086;&#35748;&#28165;&#20102;&#25968;&#25454;&#26032;&#38395;&#19994;&#21487;&#26356;&#36731;&#32780;&#26131;&#20030;&#22320;&#25552;&#20379;&#26356;&#22909;&#12289;&#26356;&#21487;&#38752;&#30340;&#35265;&#35299;&#36825;&#20010;&#20107;&#23454;&#65292;&#37027;&#20040;&#23558;&#22312;&#26032;&#38395;&#32534;&#36753;&#37096;&#21019;&#36896;&#26356;&#22810;&#30340;&#24037;&#20316;&#23703;&#20301;&#12290;</p></div>
<div class="paragraph"><p>&#23545;&#20110;&#25968;&#25454;&#26032;&#38395;&#19994;&#65292;&#24182;&#19981;&#20165;&#20165;&#22312;&#20110;&#20808;&#21457;&#21046;&#20154;&#65292;&#32780;&#22312;&#20110;&#25552;&#20379;&#21487;&#20449;&#30340;&#20449;&#24687;&#26469;&#28304;&#12290;&#22312;&#36825;&#20010;&#28192;&#36947;&#20247;&#22810;&#30340;&#19990;&#30028;&#65292;&#27880;&#24847;&#21147;&#26377;&#21487;&#33021;&#27604;&#27604;&#26088;&#26159;&#65292;&#20294;_&#20449;&#20219;_&#26159;&#26085;&#30410;&#31232;&#32570;&#30340;&#36164;&#28304;&#12290;&#25968;&#25454;&#26032;&#38395;&#35760;&#32773;&#21487;&#21327;&#21161;&#25910;&#38598;&#12289;&#21512;&#25104;&#24182;&#35753;&#21463;&#20247;&#30495;&#27491;&#28145;&#21051;&#29702;&#35299;&#22797;&#26434;&#38382;&#39064;&#30340;&#26041;&#24335;&#65292;&#21576;&#29616;&#20986;&#21508;&#31181;&#21508;&#26679;&#19988;&#24120;&#24456;&#38590;&#33719;&#21462;&#30340;&#20449;&#24687;&#12290;&#30456;&#27604;&#21333;&#32431;&#22320;&#24490;&#29615;&#20351;&#29992;&#26032;&#38395;&#31295;&#65292;&#24182;&#23558;&#20854;&#20182;&#22320;&#26041;&#21548;&#21040;&#30340;&#26032;&#38395;&#20107;&#20214;&#20877;&#37325;&#36848;&#19968;&#36941;&#65292;&#25968;&#25454;&#26032;&#38395;&#35760;&#32773;&#33021;&#29992;&#20132;&#20114;&#24335;&#22270;&#34920;&#21644;&#30452;&#25509;&#25509;&#35302;&#31532;&#19968;&#25163;&#26469;&#28304;&#32473;&#35835;&#32773;&#19968;&#20010;&#28165;&#26224;&#26126;&#20102;&#12289;&#21487;&#29702;&#35299;&#19988;&#26368;&#22909;&#26159;&#37327;&#36523;&#23450;&#21046;&#30340;&#35266;&#28857;&#12290;&#20182;&#20204;&#30340;&#24037;&#20316;&#24182;&#38750;&#24494;&#19981;&#36275;&#36947;&#30340;&#65292;&#32780;&#30830;&#23454;&#26159;&#24357;&#36275;&#29645;&#36149;&#12290;</p></div>
<div class="paragraph"><p>&#22240;&#27492;&#65292;&#35753;&#26377;&#25265;&#36127;&#30340;&#25968;&#25454;&#26032;&#38395;&#35760;&#32773;&#25506;&#32034;&#27492;&#39046;&#22495;&#24182;&#35828;&#26381;&#31649;&#29702;&#21592;&#25903;&#25345;&#36825;&#19968;&#21019;&#26032;&#39033;&#30446;&#30340;&#26368;&#20339;&#21150;&#27861;&#26159;&#20160;&#20040;&#65311;</p></div>
<?dbfo-need height="1in"?><div class="paragraph"><p>&#39318;&#20808;&#65292;&#24212;&#23547;&#25214;&#19982;&#27491;&#20013;&#35201;&#23475;&#26368;&#25509;&#36817;&#30340;&#26426;&#20250;&#65306;&#21822;&#25163;&#21487;&#24471;&#30340;&#30446;&#26631;&#12290;&#20363;&#22914;&#65292;&#20320;&#26377;&#21487;&#33021;&#24050;&#32463;&#25910;&#38598;&#20102;&#22823;&#26377;&#29992;&#22788;&#30340;&#32467;&#26500;&#21270;&#25991;&#26412;&#21644;&#25968;&#25454;&#12290;&#26368;&#22909;&#30340;&#20363;&#35777;&#20415;&#26159;&#12298;&#27931;&#26441;&#30710;&#26102;&#25253;&#12299;&#30340;&#8216;`&#26432;&#20154;&#29359;&#25968;&#25454;&#24211;&#8217;'&#12290;&#27492;&#26102;&#65292;&#25968;&#25454;&#21270;&#21644;&#21487;&#35270;&#21270;&#26159;&#20851;&#38190;&#65292;&#32780;&#38750;&#39532;&#21518;&#28846;&#12290;&#32534;&#36753;&#25910;&#38598;&#25152;&#26377;&#33021;&#25214;&#21040;&#30340;&#32618;&#34892;&#65292;&#32780;&#21482;&#26377;&#27492;&#26102;&#25165;&#20889;&#20986;&#20197;&#27492;&#20026;&#22522;&#30784;&#30340;&#25991;&#31456;&#12290;&#20551;&#20197;&#26102;&#26085;&#65292;&#27492;&#31867;&#36164;&#26009;&#30340;&#25910;&#38598;&#21464;&#24471;&#26356;&#22909;&#12289;&#26356;&#26377;&#28145;&#24230;&#19988;&#26356;&#26377;&#20215;&#20540;&#12290;</p></div>
<div class="paragraph"><p>&#36825;&#20123;&#24182;&#38750;&#19968;&#36468;&#32780;&#25104;&#12290;&#32780;&#26159;&#38656;&#35201;&#20551;&#20197;&#26102;&#26085;&#30340;&#12290;&#23545;&#27492;&#65292;&#19968;&#20010;&#34542;&#26377;&#24076;&#26395;&#30340;&#25351;&#31034;&#22120;&#20415;&#26159;&#12298;&#24503;&#20811;&#33832;&#26031;&#35770;&#22363;&#25253;&#12299;&#65288;Texas Tribune&#65289;&#21644;ProPublica, &#36825;&#20004;&#23478;&#25353;&#29702;&#35828;&#20026;&#21518;&#21360;&#21047;&#23186;&#20307;&#20844;&#21496;&#65292;&#25454;&#35828;&#20182;&#20204;&#20026;&#38750;&#33829;&#21033;&#30340;&#26032;&#38395;&#32452;&#32455;&#31609;&#38598;&#30340;&#36164;&#37329;&#27604;&#21407;&#35745;&#21010;&#25552;&#26089;&#36798;&#26631;&#12290;</p></div>
<div class="paragraph"><p>&#23545;&#19968;&#20999;&#19982;&#25968;&#25454;&#26377;&#20851;&#30340;&#39046;&#22495;&#36798;&#21040;&#28809;&#28779;&#32431;&#38738;&#30340;&#22320;&#27493;&#8212;&#8212;&#19981;&#31649;&#26159;&#20316;&#20026;&#22810;&#38754;&#25163;&#25110;&#20851;&#27880;&#20110;&#25968;&#25454;&#39135;&#29289;&#38142;&#30340;&#19987;&#23478;&#8212;&#8212;&#20026;&#37027;&#20123;&#30456;&#20449;&#26032;&#38395;&#19994;&#30340;&#20154;&#25552;&#20379;&#26377;&#20215;&#20540;&#30340;&#35266;&#28857;&#12290;&#19968;&#20301;&#38395;&#21517;&#36944;&#36841;&#30340;&#24503;&#22269;&#20986;&#29256;&#21830;&#26368;&#36817;&#22312;&#37319;&#35775;&#20013;&#35828;&#8220;&#26377;&#19968;&#20010;&#33258;&#31216;&#20026;&#25968;&#25454;&#26032;&#38395;&#35760;&#32773;&#30340;&#26032;&#32452;&#32455;&#65292;&#32780;&#20182;&#20204;&#25152;&#36861;&#27714;&#30340;&#19981;&#20877;&#26159;&#23567;&#25171;&#23567;&#38393;&#30340;&#19996;&#35199;&#12290;&#8221;</p></div>
<div class="paragraph"><p>&#8212; <em>&#31859;&#23572;&#31185;&#183;&#27931;&#20262;&#20857;&#65288;Mirko Lorenz&#65289;&#65292;&#24503;&#22269;&#20043;&#22768;</em></p></div>
</div>&#13;

</div>



<div class="btn-group book-nav-bottom">
    <a class='btn' href="index.html">Home</a>
    
        <a href="newsroom.html" class="btn">Chapter: 新闻编辑室的运作</a>
    
    
        <a href="case_studies.html" class="btn">Next: 案例分析</a>
    
</div>