---
layout: default
title: 数据新闻在BBC
short_title: 数据新闻在BBC
---

<div class='row'>
    <div class="btn-group book-nav-top span9">
        <a class='btn' href="index.html">Home</a>
        
            <a href="newsroom.html" class="btn">Chapter: 新闻编辑室的运作</a>
        
        
            <a href="newsroom_2.html" class="btn">Next: 新闻应用团队在芝加哥论坛报是如何工作的</a>
        
    </div>
    <div class="span3 right-align">
        <span class='st_facebook_hcount' displayText='Facebook'></span>
        <span class='st_twitter_hcount' st_title="数据新闻在BBC #ddjbook" displayText='Tweet'></span>
    </div>
</div>


<div id='content'>
    <div class="sect2">
<h3 id="_&#25968;&#25454;&#26032;&#38395;&#22312;bbc">&#25968;&#25454;&#26032;&#38395;&#22312;BBC</h3>
<div class="paragraph"><p>&#8220;&#25968;&#25454;&#26032;&#38395;&#8221;&#19968;&#35789;&#28085;&#30422;&#20102;&#19968;&#31995;&#21015;&#30340;&#23398;&#31185;&#65292;&#24182;&#34987;&#24191;&#27867;&#24212;&#29992;&#20110;&#21508;&#22823;&#26032;&#38395;&#26426;&#26500;&#65292;&#20102;&#35299;&#36825;&#19968;&#28857;&#23545;&#25105;&#20204;&#29702;&#35299;&#8220;&#25968;&#25454;&#26032;&#38395;&#8221;&#22312;BBC&#26159;&#22823;&#26377;&#35048;&#30410;&#30340;&#12290;&#22823;&#20307;&#35828;&#26469;&#65292;&#8220;&#25968;&#25454;&#26032;&#38395;&#8221;&#26159;&#25351;&#36890;&#36807;&#20351;&#29992;&#25968;&#25454;&#26469;&#23454;&#29616;&#20197;&#19979;&#19968;&#20010;&#25110;&#22810;&#20010;&#30446;&#26631;&#65306;</p></div>
<div class="ulist"><ul><li>
<p>
&#24110;&#21161;&#35835;&#32773;&#25214;&#21040;&#23545;&#20010;&#20154;&#26377;&#37325;&#35201;&#24847;&#20041;&#30340;&#20449;&#24687;
</p>
</li>
<li>
<p>
&#25253;&#36947;&#19968;&#20123;&#37325;&#22823;&#21364;&#40092;&#20026;&#20154;&#30693;&#30340;&#26032;&#38395;
</p>
</li>
<li>
<p>
&#24110;&#21161;&#35835;&#32773;&#26356;&#22909;&#22320;&#29702;&#35299;&#19968;&#20123;&#22797;&#26434;&#30340;&#38382;&#39064;
</p>
</li>
</ul></div>
<div class="paragraph"><p>&#20197;&#19978;&#19977;&#26041;&#38754;&#21487;&#33021;&#20250;&#26377;&#25152;&#37325;&#22797;&#65292;&#32780;&#22914;&#26524;&#22312;&#32447;&#20351;&#29992;&#30340;&#35805;&#65292;&#19981;&#21516;&#23618;&#38754;&#30340;&#25968;&#25454;&#21487;&#35270;&#21270;&#21017;&#26377;&#30410;&#20110;&#36825;&#20123;&#30446;&#26631;&#30340;&#23454;&#29616;&#12290;</p></div>
<div class="sect3">
<h4 id="_&#20010;&#24615;&#21270;">&#20010;&#24615;&#21270;</h4>
<div class="paragraph"><p>&#20197;&#19978;&#19977;&#26041;&#38754;&#21487;&#33021;&#20250;&#26377;&#25152;&#37325;&#22797;&#65292;&#32780;&#22914;&#26524;&#22312;&#32447;&#20351;&#29992;&#30340;&#35805;&#65292;&#25968;&#25454;&#30340;&#35270;&#35273;&#21270;&#21017;&#26377;&#30410;&#20110;&#36825;&#20123;&#30446;&#26631;&#30340;&#23454;&#29616;&#12290;</p></div>
<div class="paragraph"><p>&#26368;&#20856;&#22411;&#30340;&#20363;&#23376;&#26159;&#25105;&#20204;&#22312;1999&#24180;&#39318;&#27425;&#25512;&#20986;&#30340;<a href="http://bbc.in/school-league-tables">&#23398;&#26657;&#25490;&#34892;&#27036;</a>&#65292;&#27036;&#21333;&#25152;&#20351;&#29992;&#30340;&#26159;&#27599;&#24180;&#30001;&#25919;&#24220;&#20844;&#24067;&#30340;&#25968;&#25454;&#12290;&#35835;&#32773;&#21482;&#35201;&#36755;&#20837;&#37038;&#25919;&#32534;&#30721;&#65292;&#23601;&#33021;&#25214;&#21040;&#24403;&#22320;&#30340;&#23398;&#26657;&#65292;&#24182;&#26681;&#25454;&#19968;&#31995;&#21015;&#30340;&#25351;&#26631;&#36827;&#34892;&#23545;&#27604;&#12290;&#36305;&#25945;&#32946;&#26032;&#38395;&#30340;&#35760;&#32773;&#20026;&#20102;&#20808;&#20110;&#20986;&#29256;&#29289;&#25343;&#21040;&#25968;&#25454;&#20570;&#25253;&#36947;&#65292;&#24120;&#24120;&#21644;&#24320;&#21457;&#22242;&#38431;&#30340;&#20154;&#19968;&#36215;&#21512;&#20316;&#12290;</p></div>
<div class="paragraph"><p>&#25105;&#20204;&#21018;&#24320;&#22987;&#20570;&#36825;&#20214;&#20107;&#26102;&#65292;&#36824;&#27809;&#26377;&#19968;&#23478;&#25919;&#24220;&#32593;&#31449;&#33021;&#20026;&#24066;&#27665;&#25552;&#20379;&#25968;&#25454;&#26597;&#35810;&#65292;&#20294;&#29616;&#22312;&#65292;&#33521;&#22269;&#30340;&#25945;&#32946;&#37096;&#24050;&#32463;&#26377;&#20102;&#31867;&#20284;&#30340;&#26381;&#21153;&#65292;&#32780;&#25105;&#20204;&#30340;&#24037;&#20316;&#37325;&#24515;&#20063;&#36716;&#21521;&#20197;&#25366;&#25496;&#25968;&#25454;&#20013;&#30340;&#26032;&#38395;&#20026;&#20027;&#12290;</p></div>
<div class="paragraph"><p>&#29616;&#22312;&#65292;&#36825;&#19968;&#39046;&#22495;&#25152;&#38754;&#20020;&#30340;&#19968;&#22823;&#25361;&#25112;&#26159;&#65292;&#22914;&#20309;&#35753;&#24066;&#27665;&#33021;&#22815;&#26597;&#35810;&#21040;&#37027;&#20123;&#19982;&#20844;&#20849;&#21033;&#30410;&#26126;&#30830;&#30456;&#20851;&#30340;&#25968;&#25454;&#12290;&#26368;&#36817;&#30340;&#19968;&#20010;&#20363;&#23376;&#26159;&#65292;&#25105;&#20204;&#25512;&#20986;&#20102;&#19968;&#20010;&#36890;&#24120;&#19981;&#20026;&#20844;&#20247;&#25152;&#30693;&#30340;&#24222;&#22823;&#25968;&#25454;&#24211;<a href="http://bbc.in/road-deaths">&#8220;&#27599;&#26465;&#36947;&#36335;&#19978;&#30340;&#30340;&#27599;&#20363;&#27515;&#20129;&#8221;</a>&#65292;&#29992;&#25143;&#36890;&#36807;&#20351;&#29992;&#37038;&#32534;&#36827;&#34892;&#25628;&#32034;&#65292;&#23601;&#33021;&#25214;&#21040;&#36807;&#21435;&#21313;&#24180;&#20013;&#27599;&#22330;&#36947;&#36335;&#20107;&#25925;&#21457;&#29983;&#30340;&#20855;&#20307;&#20301;&#32622;&#12290;</p></div>
<div class="paragraph"><p>&#36890;&#24120;&#65292;&#25105;&#20204;&#20250;&#26681;&#25454;&#35686;&#26041;&#25552;&#20379;&#30340;&#25968;&#25454;&#65292;&#25226;&#27599;&#22330;&#20132;&#36890;&#20107;&#25925;&#30340;&#20027;&#35201;&#20107;&#23454;&#21644;&#29305;&#28857;<a href="http://bbc.in/police-data">&#30456;&#20851;&#25968;&#25454;&#36827;&#34892;&#21487;&#35270;&#21270;</a>&#12290;&#20026;&#20351;&#35813;&#39033;&#30446;&#26356;&#21152;&#21160;&#24577;&#21270;&#21644;&#20154;&#24615;&#21270;&#65292;&#25105;&#20204;&#21644;&#20262;&#25958;&#24613;&#25937;&#21327;&#20250;&#20197;&#21450;BBC&#20262;&#25958;&#30005;&#21488;&#21644;&#30005;&#35270;&#21488;&#36827;&#34892;&#21512;&#20316;&#65292;&#21363;&#26102;&#36861;&#36394;&#22478;&#20013;&#21457;&#29983;&#30340;&#27599;&#22330;&#36710;&#31096;&#12290;&#36825;&#20123;&#25253;&#36947;&#37117;&#20250;&#36827;&#34892;<a href="http://bbc.in/road-deaths-feed">&#22312;&#32447;&#30452;&#25773;</a>&#65292;&#36824;&#20250;&#22312;Twitter&#19978;&#20896;&#20197;#crash24&#30340;&#26631;&#31614;&#36827;&#34892;&#25253;&#36947;&#65292;&#21516;&#26102;&#20250;&#22312;<a href="http://bbc.in/road-deaths-map">&#22320;&#22270;&#19978;</a>&#26631;&#20986;&#36710;&#31096;&#21457;&#29983;&#30340;&#20855;&#20307;&#22320;&#28857;&#12290;</p></div>
</div>
<div class="sect3">
<h4 id="_&#31616;&#20415;&#30340;&#24037;&#20855;">&#31616;&#20415;&#30340;&#24037;&#20855;</h4>
<div class="paragraph"><p>&#38500;&#20102;&#20026;&#29992;&#25143;&#25552;&#20379;&#22823;&#22411;&#25968;&#25454;&#24211;&#30340;&#25628;&#32034;&#28192;&#36947;&#22806;&#65292;&#25105;&#20204;&#36824;&#25104;&#21151;&#21019;&#24314;&#20102;&#19968;&#25209;&#31616;&#20415;&#30340;&#24037;&#20855;&#65292;&#20026;&#29992;&#25143;&#25552;&#20379;&#20182;&#20204;&#25152;&#38656;&#35201;&#30340;&#20449;&#24687;&#12290;&#36825;&#20123;&#24037;&#20855;&#22823;&#22823;&#36194;&#24471;&#20102;&#37027;&#20123;&#35832;&#20107;&#32544;&#36523;&#32773;&#30340;&#21916;&#29233;&#65292;&#22240;&#20026;&#20182;&#20204;&#36890;&#24120;&#27809;&#26377;&#26102;&#38388;&#21435;&#20570;&#20887;&#38271;&#30340;&#20998;&#26512;&#21644;&#25628;&#32034;&#12290;&#27492;&#22806;&#65292;&#20010;&#20154;&#20449;&#24687;&#20998;&#20139;&#30340;&#20415;&#21033;&#24615;&#20063;&#24320;&#22987;&#25104;&#20026;&#25105;&#20204;&#24320;&#21457;&#26032;&#24037;&#20855;&#30340;&#26631;&#20934;&#20043;&#19968;&#12290;</p></div>
<div class="paragraph"><p>&#22312;&#36825;&#26041;&#38754;&#65292;&#19968;&#20010;&#26497;&#20026;&#36731;&#26494;&#24841;&#24555;&#30340;&#23581;&#35797;&#26159;&#25105;&#20204;&#20570;&#30340;&#19968;&#20010;&#19987;&#39064;<a href="http://bbc.in/KQsSzB">&#8220;70&#20159;&#20154;&#21475;&#30340;&#19990;&#30028;&#65306;&#20320;&#26159;&#31532;&#20960;&#20010;&#20986;&#29983;&#30340;&#20154;&#65311;&#8221;</a>&#35813;&#24212;&#29992;&#31243;&#24207;&#30340;&#21457;&#24067;&#26085;&#26399;&#19982;&#19990;&#30028;&#20154;&#21475;&#36798;&#19971;&#20159;&#30340;&#23448;&#26041;&#26085;&#26399;&#21018;&#24039;&#19968;&#33268;&#65292;&#29992;&#25143;&#21482;&#35201;&#36755;&#20837;&#33258;&#24049;&#30340;&#20986;&#29983;&#24180;&#26376;&#26085;&#65292;&#23601;&#21487;&#20197;&#31435;&#21363;&#35745;&#31639;&#20986;&#33258;&#24049;&#26159;&#20840;&#29699;&#31532;&#20960;&#20010;&#20986;&#29983;&#30340;&#20154;&#65292;&#24182;&#36890;&#36807;Twitter&#21644;Facebook&#20998;&#20139;&#33258;&#24049;&#22312;&#20840;&#29699;&#30340;&#20986;&#29983;&#25490;&#21517;&#12290;&#35813;&#24212;&#29992;&#20351;&#29992;&#20102;&#32852;&#21512;&#22269;&#20154;&#21475;&#21457;&#23637;&#22522;&#37329;&#25552;&#20379;&#30340;&#25968;&#25454;&#65292;&#24182;&#22823;&#21463;&#27426;&#36814;&#65292;&#25104;&#20026;&#33521;&#22269;2011&#24180;Facebook&#19978;&#20154;&#27668;&#26368;&#26106;&#30340;&#20998;&#20139;&#38142;&#25509;&#12290;</p></div>
<div class="imageblock" id="FIG024" style="float:none;">
<div class="content">
<img src="figs/incoming/02-05.png"></div>
<div class="title">Figure 3. 70&#20159;&#20154;&#21475;&#30340;&#19990;&#30028;&#65288;&#33521;&#22269;&#24191;&#25773;&#20844;&#21496;&#65289;</div>
</div>
<div class="paragraph"><p>&#21478;&#19968;&#20010;&#26032;&#36817;&#30340;&#26696;&#20363;&#26159;BBC&#25512;&#20986;&#30340;<a href="http://bbc.in/JepssY">&#39044;&#31639;&#35745;&#31639;&#22120;</a>&#12290;&#29992;&#25143;&#36890;&#36807;&#20351;&#29992;&#35813;&#35745;&#31639;&#22120;&#65292;&#21487;&#20197;&#39044;&#35265;&#36130;&#25919;&#22823;&#33251;&#30340;&#39044;&#31639;&#19968;&#26086;&#29983;&#25928;&#21518;&#21487;&#33021;&#20135;&#29983;&#30340;&#26356;&#22909;&#25110;&#26356;&#22351;&#30340;&#30340;&#24433;&#21709;&#65292;&#28982;&#21518;&#20998;&#20139;&#35745;&#31639;&#32467;&#26524;&#12290;&#25105;&#20204;&#19982;&#20840;&#29699;&#22235;&#22823;&#20250;&#35745;&#24072;&#20107;&#21153;&#25152;&#20043;&#19968;&#30340;&#27605;&#39532;&#23041;&#24314;&#31435;&#20102;&#21512;&#20316;&#65292;&#20182;&#20204;&#26681;&#25454;&#24180;&#24230;&#36130;&#25919;&#39044;&#31639;&#20026;&#25105;&#20204;&#25552;&#20379;&#35745;&#31639;&#22120;&#65292;&#32780;&#25105;&#20204;&#21017;&#33268;&#21147;&#20110;&#21019;&#24314;&#19968;&#20010;&#25235;&#20154;&#30524;&#29699;&#30340;&#30028;&#38754;&#65292;&#20197;&#40723;&#21169;&#29992;&#25143;&#23436;&#25104;&#20219;&#21153;&#12290;</p></div>
</div>
<div class="sect3">
<h4 id="_&#25366;&#25496;&#25968;&#25454;">&#25366;&#25496;&#25968;&#25454;</h4>
<div class="paragraph"><p>&#28982;&#32780;&#65292;&#22312;&#36825;&#19968;&#20999;&#20013;&#8220;&#26032;&#38395;&#8221;&#21448;&#22312;&#21738;&#37324;&#21602;&#65311;&#23545;&#20110;&#25968;&#25454;&#26032;&#38395;&#65292;&#19968;&#20010;&#30456;&#23545;&#20256;&#32479;&#30340;&#23450;&#20041;&#26159;&#25253;&#36947;&#25968;&#25454;&#20013;&#30340;&#26032;&#38395;&#25925;&#20107;&#12290;&#20316;&#20026;&#19968;&#21517;&#20511;&#21161;&#25968;&#25454;&#25110;&#30005;&#33041;&#20570;&#25253;&#36947;&#30340;&#35760;&#32773;&#65292;&#38754;&#23545;&#25968;&#25454;&#65292;&#20320;&#39318;&#20808;&#24471;&#38382;&#38382;&#33258;&#24049;&#65292;&#36825;&#20123;&#25968;&#25454;&#20013;&#26159;&#21542;&#28508;&#34255;&#30528;&#26576;&#26465;&#29420;&#23478;&#26032;&#38395;&#65311;&#25968;&#25454;&#26159;&#21542;&#31934;&#30830;&#65311;&#26159;&#21542;&#35777;&#26126;&#25110;&#21453;&#27491;&#20102;&#26576;&#20010;&#38382;&#39064;&#65311;&#19981;&#36807;&#35201;&#24819;&#22312;&#19968;&#20010;&#24222;&#22823;&#30340;&#25968;&#25454;&#24211;&#20013;&#21457;&#29616;&#26377;&#20215;&#20540;&#30340;&#26032;&#38395;&#65292;&#23601;&#24517;&#39035;&#33457;&#22823;&#37327;&#30340;&#26102;&#38388;&#23545;&#25968;&#25454;&#36827;&#34892;&#31579;&#36873;&#12290;</p></div>
<div class="paragraph"><p>&#32780;&#22312;&#36825;&#26041;&#38754;&#65292;&#25105;&#20204;&#24050;&#32463;&#25214;&#21040;&#20102;&#26368;&#24555;&#25463;&#26377;&#25928;&#30340;&#26041;&#27861;&#65292;&#37027;&#20415;&#26159;&#19982;&#19968;&#20123;&#35843;&#26597;&#24615;&#22242;&#38431;&#25110;&#39033;&#30446;&#36827;&#34892;&#21512;&#20316;&#65292;&#20182;&#20204;&#22312;&#26032;&#38395;&#35843;&#26597;&#26041;&#38754;&#21313;&#20998;&#22312;&#34892;&#65292;&#32780;&#19988;&#26102;&#38388;&#20805;&#36275;&#12290;&#27604;&#22914;&#65292;BBC&#30340;&#26102;&#20107;&#33410;&#30446;&#12298;&#20840;&#26223;&#12299;&#19982;&#26032;&#38395;&#35843;&#26597;&#20013;&#24515;&#21512;&#20316;&#65292;&#33457;&#36153;&#25968;&#26376;&#26102;&#38388;&#65292;&#25910;&#38598;&#20102;&#26377;&#20851;&#20844;&#20849;&#37096;&#38376;&#34218;&#37228;&#30340;&#25968;&#25454;&#65292;&#19981;&#20165;&#21046;&#20316;&#20986;&#20102;&#19968;&#37096;&#30005;&#35270;&#32426;&#24405;&#29255;&#65292;&#36824;&#22312;&#32593;&#19978;&#25512;&#20986;&#20102;&#19968;&#20010;<a href="http://bbc.in/IKPrL2">&#8220;&#20844;&#20849;&#37096;&#38376;&#34218;&#37228;&#65306;&#19968;&#20123;&#25968;&#23383;&#8221;</a>&#30340;&#29305;&#21035;&#25253;&#36947;&#65292;&#24182;&#20174;&#34892;&#19994;&#20998;&#26512;&#30340;&#35282;&#24230;&#65292;&#23545;&#25152;&#26377;&#24050;&#20844;&#24067;&#30340;&#25968;&#25454;&#36827;&#34892;&#20102;&#21487;&#35270;&#21270;&#22788;&#29702;&#12290;</p></div>
<div class="paragraph"><p>&#38500;&#20102;&#19982;&#35843;&#26597;&#35760;&#32773;&#21512;&#20316;&#22806;&#65292;&#25317;&#26377;&#20855;&#22791;&#19987;&#19994;&#30693;&#35782;&#21644;&#25968;&#23398;&#22836;&#33041;&#30340;&#35760;&#32773;&#20063;&#26159;&#33267;&#20851;&#37325;&#35201;&#30340;&#12290;&#24403;&#25919;&#24220;&#25552;&#20986;&#21066;&#20943;&#24320;&#25903;&#23457;&#26597;&#30340;&#25968;&#25454;&#26102;&#65292;&#22242;&#38431;&#20013;&#30340;&#24037;&#21830;&#35760;&#32773;&#22312;&#32463;&#36807;&#20998;&#26512;&#21518;&#33021;&#24471;&#20986;&#36825;&#26679;&#30340;&#32467;&#35770;&#65306;&#23454;&#38469;&#19978;&#30340;&#21066;&#20943;&#25968;&#23383;&#24182;&#27809;&#26377;&#20182;&#20204;&#25152;&#23459;&#31216;&#30340;&#37027;&#20040;&#22823;&#12290;&#23601;&#26159;&#36825;&#26465;&#20805;&#20998;&#29702;&#35299;&#25968;&#25454;&#65292;&#21152;&#20197;<a href="http://bbc.in/IIADrj">&#28165;&#26224;&#30340;&#21487;&#35270;&#21270;</a>&#21576;&#29616;&#36741;&#21161;&#30340;&#29420;&#23478;&#26032;&#38395;<a href="http://bbc.in/LcuGFV">"Make sense of the data"</a>&#65292;&#36194;&#24471;&#20102;&#33521;&#22269;&#30343;&#23478;&#32479;&#35745;&#23398;&#20250;&#22870;&#12290;</p></div>
</div>
<div class="sect3">
<h4 id="_&#29702;&#35299;&#38382;&#39064;">&#29702;&#35299;&#38382;&#39064;</h4>
<div class="paragraph"><p>&#19981;&#36807;&#65292;&#25968;&#25454;&#26032;&#38395;&#19981;&#24517;&#25104;&#20026;&#37027;&#31181;&#19981;&#33021;&#34987;&#21035;&#20154;&#25253;&#36947;&#30340;&#29420;&#23478;&#26032;&#38395;&#12290;&#25968;&#25454;&#21487;&#35270;&#21270;&#22242;&#38431;&#30340;&#24037;&#20316;&#23601;&#26159;&#23558;&#19968;&#20123;&#24456;&#26834;&#30340;&#35774;&#35745;&#21644;&#32534;&#36753;&#21465;&#36848;&#32467;&#21512;&#36215;&#26469;&#65292;&#20174;&#32780;&#20026;&#29992;&#25143;&#25552;&#20379;&#24341;&#20154;&#20837;&#32988;&#30340;&#20307;&#39564;&#12290;&#23545;&#19968;&#20123;&#20934;&#30830;&#30340;&#25968;&#25454;&#36827;&#34892;&#21487;&#35270;&#21270;&#22788;&#29702;&#26377;&#21161;&#20110;&#29992;&#25143;&#26356;&#22909;&#30340;&#29702;&#35299;&#26576;&#19968;&#38382;&#39064;&#25110;&#25253;&#36947;&#65292;&#36825;&#19968;&#25307;&#20799;&#22312;BBC&#30340;&#26032;&#38395;&#25253;&#36947;&#20013;&#23649;&#35797;&#19981;&#29245;&#12290;<a href="http://bbc.in/KF7IKU">&#28909;&#21147;&#22270;&#25968;&#25454;</a>&#25216;&#26415;&#30340;&#36816;&#29992;&#65292;&#23601;&#33021;&#22815;&#28165;&#26224;&#22320;&#36861;&#36394;&#33521;&#22269;&#25937;&#27982;&#37329;&#39046;&#21462;&#38543;&#26102;&#38388;&#30340;&#21464;&#21270;&#12290;</p></div>
<div class="paragraph"><p>&#25105;&#20204;&#22312;<a href="http://bbc.in/IIAHHI">&#27431;&#20803;&#21306;&#20538;&#21153;&#32593;</a>&#19978;&#30340;&#19987;&#39064;&#25253;&#36947;&#65292;&#25506;&#35752;&#20102;&#27431;&#20803;&#21306;&#21508;&#22269;&#38169;&#32508;&#22797;&#26434;&#30340;&#22269;&#20869;&#36151;&#27454;&#65292;&#25105;&#20204;&#36816;&#29992;&#39068;&#33394;&#21644;&#27604;&#20363;&#31661;&#22836;&#65292;&#24182;&#36741;&#20043;&#20197;&#31616;&#26126;&#26131;&#25026;&#30340;&#25991;&#23383;&#65292;&#20197;&#35270;&#35273;&#21270;&#30340;&#26041;&#24335;&#26469;&#38416;&#37322;&#22797;&#26434;&#30340;&#38382;&#39064;&#12290;&#20854;&#20013;&#26497;&#20026;&#37325;&#35201;&#30340;&#19968;&#20010;&#32771;&#37327;&#26159;&#65292;&#22914;&#20309;&#40723;&#21169;&#29992;&#25143;&#21435;&#20851;&#27880;&#36825;&#26679;&#30340;&#32593;&#31449;&#65292;&#38405;&#35835;&#20854;&#20013;&#30340;&#25253;&#36947;&#65292;&#24182;&#19981;&#20250;&#34987;&#36825;&#20123;&#25968;&#23383;&#21523;&#21040;&#12290;</p></div>
</div>
<div class="sect3">
<h4 id="_&#22242;&#38431;&#27010;&#20917;">&#22242;&#38431;&#27010;&#20917;</h4>
<div class="paragraph"><p>&#25105;&#20204;&#30340;&#22242;&#38431;&#30001;20&#20154;&#32452;&#25104;&#65292;&#21253;&#25324;&#35760;&#32773;&#12289;&#35774;&#35745;&#24072;&#21644;&#30740;&#21457;&#20154;&#21592;&#65292;&#36127;&#36131;&#20026;BBC&#30340;&#26032;&#38395;&#32593;&#31449;&#21046;&#20316;&#25968;&#25454;&#26032;&#38395;&#12290;</p></div>
<div class="paragraph"><p>&#38500;&#20102;&#25215;&#25285;&#25968;&#25454;&#39033;&#30446;&#21644;&#35270;&#35273;&#25928;&#26524;&#30340;&#21046;&#20316;&#22806;&#65292;&#22242;&#38431;&#36824;&#21253;&#25597;&#20102;&#26032;&#38395;&#32593;&#31449;&#25152;&#26377;&#30340;&#20449;&#24687;&#22270;&#34920;&#21644;&#22810;&#23186;&#20307;&#19987;&#39064;&#30340;&#21046;&#20316;&#12290;&#36825;&#20123;&#32508;&#21512;&#36215;&#26469;&#20652;&#29983;&#20102;&#19968;&#31181;&#26032;&#30340;&#26032;&#38395;&#25253;&#36947;&#27169;&#24335;&#65292;&#21363;&#25152;&#35859;&#30340;<em>&#35270;&#35273;&#26032;&#38395;</em>&#12290; &#34429;&#28982;&#65292;&#22242;&#38431;&#20013;&#24182;&#27809;&#26377;&#21738;&#20010;&#35760;&#32773;&#19987;&#38376;&#21496;&#32844;&#22788;&#29702;&#25968;&#25454;&#65292;&#20294;&#25152;&#26377;&#30340;&#32534;&#36753;&#20154;&#21592;&#37117;&#24517;&#39035;&#29087;&#32451;&#25484;&#25569;&#19968;&#20123;&#22522;&#26412;&#30005;&#23376;&#34920;&#26684;&#30340;&#24212;&#29992;&#25216;&#24039;&#65292;&#22914;Excel &#21644;&#35895;&#27468;&#25991;&#26723;&#31561;&#65292;&#20197;&#20415;&#23545;&#25968;&#25454;&#36827;&#34892;&#20998;&#26512;&#12290;</p></div>
<div class="paragraph"><p>&#30740;&#21457;&#20154;&#21592;&#30340;&#25216;&#26415;&#21644;&#24314;&#35758;&#65292;&#20197;&#21450;&#35774;&#35745;&#24072;&#30340;&#21487;&#35270;&#21270;&#22788;&#29702;&#25216;&#26415;&#26500;&#25104;&#20102;&#27599;&#19968;&#20010;&#25968;&#25454;&#39033;&#30446;&#30340;&#26680;&#24515;&#32452;&#25104;&#37096;&#20998;&#12290;&#23613;&#31649;&#25105;&#20204;&#39318;&#20808;&#26159;&#35760;&#32773;&#12289;&#35774;&#35745;&#24072;&#25110;&#30740;&#21457;&#20154;&#21592;&#65292;&#20294;&#25105;&#20204;&#21162;&#21147;&#24037;&#20316;&#65292;&#21220;&#20110;&#23398;&#20064;&#65292;&#19981;&#26029;&#22686;&#21152;&#23545;&#24444;&#27492;&#19987;&#19994;&#39046;&#22495;&#30340;&#29087;&#24713;&#21644;&#20102;&#35299;&#12290;</p></div>
<div class="paragraph"><p>&#23457;&#26657;&#25968;&#25454;&#26368;&#24120;&#29992;&#30340;&#24037;&#20855;&#26159;Excel&#65292;&#35895;&#27468;&#25991;&#26723;&#21644;&#32858;&#21512;&#22270;&#34920;&#65288;Fusion Tables&#65289;&#12290;&#19981;&#36807;&#65292;&#23545;&#20110;&#27604;&#36739;&#24222;&#22823;&#30340;&#25968;&#25454;&#38598;&#65292;&#25105;&#20204;&#20351;&#29992;MySQL&#12289;Access&#25968;&#25454;&#24211;&#21644;&#20840;&#25991;&#26816;&#32034;&#36827;&#34892;&#22788;&#29702;&#65292;&#27492;&#22806;&#36890;&#36807;&#36816;&#29992;&#20851;&#32852;&#25968;&#25454;&#25216;&#26415;&#65292;&#25105;&#20204;&#36824;&#20250;&#29992;RDF&#25968;&#25454;&#27169;&#22411;&#20197;&#21450;SPARQL&#26597;&#35810;&#35821;&#35328;&#21644;&#25968;&#25454;&#35775;&#38382;&#21327;&#35758;&#65292;&#26469;&#27169;&#25311;&#20107;&#20214;&#30340;&#21457;&#29983;&#65292;&#20294;&#24635;&#30340;&#26469;&#35828;&#36825;&#20123;&#37117;&#19981;&#22826;&#24120;&#29992;&#12290;&#30740;&#21457;&#20154;&#21592;&#20063;&#20250;&#20351;&#29992;&#33258;&#24049;&#39318;&#20808;&#30340;&#32534;&#31243;&#35821;&#35328;&#65292;&#22914;ActionScript, Python , Perl&#65292;&#26469;&#23545;&#25105;&#20204;&#27491;&#22312;&#20570;&#30340;&#25968;&#25454;&#36827;&#34892;&#27604;&#36739;&#12289;&#20998;&#26512;&#65292;&#29978;&#33267;&#25552;&#20986;&#20005;&#21385;&#30340;&#25209;&#35780;&#12290;Perl&#32463;&#24120;&#29992;&#20110;&#19968;&#20123;&#20986;&#29256;&#29289;&#12290;</p></div>
<div class="paragraph"><p>&#22312;&#25506;&#32034;&#22320;&#29702;&#25968;&#25454;&#65292;&#24182;&#23545;&#20854;&#36827;&#34892;&#21487;&#35270;&#21270;&#26102;&#65292;&#25105;&#20204;&#21017;&#20351;&#29992;&#24517;&#24212;&#22320;&#22270;&#21644;&#35895;&#27468;&#22320;&#22270;&#65292;&#20197;&#21450;&#32654;&#22269;&#29615;&#22659;&#30740;&#31350;&#25152;&#65288;Esri&#65289;&#30340;ArcMAP&#31243;&#24207;&#12290;</p></div>
<div class="paragraph"><p>&#22312;&#21046;&#22270;&#26041;&#38754;&#65292;&#25105;&#20204;&#37319;&#29992;Abode &#22871;&#20214;&#65292;&#21253;&#25324;&#24433;&#35270;&#29305;&#25928;&#65292;Illustrator, Photoshop &#20197;&#21450; Flash&#36719;&#20214;&#31561;&#12290;&#23613;&#31649;&#22914;&#20170;JavaScrip&#65292;&#23588;&#20854;&#26159;JQuery&#21644;&#20854;&#20182;JavaScript &#20989;&#25968;&#24211;&#35832;&#22914;Highcharts, Raphael &#21644; D3 &#36234;&#26469;&#36234;&#31526;&#21512;&#22242;&#38431;&#21046;&#20316;&#25968;&#25454;&#21487;&#35270;&#21270;&#25928;&#26524;&#30340;&#35201;&#27714;&#65292;&#20294;&#25105;&#20204;&#20173;&#24456;&#23569;&#21457;&#24067;Flsah &#25991;&#20214;&#12290;</p></div>
<div class="paragraph"><p>&#8212; <em>&#36125;&#25289;&#183;&#36203;&#37324;&#23572;&#65288;Bella Hurrell&#65289;&#21644;&#23433;&#24503;&#40065;&#183;&#33713;&#22982;&#24503;&#33778;&#23572;&#65288;Andrew Leimdorfer&#65289;&#65292;BBC</em></p></div>
</div>
</div>&#13;

</div>



<div class="btn-group book-nav-bottom">
    <a class='btn' href="index.html">Home</a>
    
        <a href="newsroom.html" class="btn">Chapter: 新闻编辑室的运作</a>
    
    
        <a href="newsroom_2.html" class="btn">Next: 新闻应用团队在芝加哥论坛报是如何工作的</a>
    
</div>