---
layout: default
title: ABC的数据新闻实践
short_title: ABC的数据新闻实践
---

<div class='row'>
    <div class="btn-group book-nav-top span9">
        <a class='btn' href="index.html">Home</a>
        
            <a href="newsroom.html" class="btn">Chapter: 新闻编辑室的运作</a>
        
        
            <a href="newsroom_1.html" class="btn">Next: 数据新闻在BBC</a>
        
    </div>
    <div class="span3 right-align">
        <span class='st_facebook_hcount' displayText='Facebook'></span>
        <span class='st_twitter_hcount' st_title="ABC的数据新闻实践 #ddjbook" displayText='Tweet'></span>
    </div>
</div>


<div id='content'>
    <div class="sect2">
<h3 id="_abc&#30340;&#25968;&#25454;&#26032;&#38395;&#23454;&#36341;">ABC&#30340;&#25968;&#25454;&#26032;&#38395;&#23454;&#36341;</h3>
<div class="paragraph"><p>&#22914;&#20170;&#24050;&#26377;70&#24180;&#21382;&#21490;&#30340;&#28595;&#22823;&#21033;&#20122;&#24191;&#25773;&#20844;&#21496;&#26159;&#28595;&#22823;&#21033;&#20122;&#20840;&#22269;&#24615;&#30340;&#20844;&#20849;&#24191;&#25773;&#12290;&#27599;&#24180;&#26377;10&#20159;&#28595;&#22823;&#21033;&#20122;&#20803;&#24038;&#21491;&#30340;&#36164;&#37329;&#29992;&#20110;7&#20010;&#24191;&#25773;&#32593;&#32476;&#12289;60&#23478;&#24403;&#22320;&#30340;&#24191;&#25773;&#31449;&#12289;3&#20010;&#25968;&#23383;&#30005;&#35270;&#26381;&#21153;&#21830;&#12289;1&#20010;&#26032;&#30340;&#20114;&#32852;&#32593;&#30005;&#35270;&#26381;&#21153;&#21830;&#21644;1&#20010;&#32593;&#32476;&#24179;&#21488;&#21435;&#25512;&#36865;&#19981;&#26029;&#25193;&#20805;&#30340;&#25968;&#23383;&#30340;&#21644;&#29992;&#25143;&#20135;&#29983;&#30340;&#20869;&#23481;&#12290;&#25454;&#26368;&#26032;&#32479;&#35745;&#26377;&#36229;&#36807;4500&#21517;&#30340;&#20840;&#32844;&#21592;&#24037;&#65292;&#20854;&#20013;&#36817;70%&#30340;&#20154;&#29983;&#20135;&#20869;&#23481;&#12290;</p></div>
<div class="paragraph"><p>&#20316;&#20026;&#19968;&#23478;&#22269;&#23478;&#32423;&#24191;&#25773;&#20844;&#21496;&#65292;&#25105;&#20204;&#23545;&#33258;&#36523;&#30340;&#29420;&#31435;&#24615;&#24863;&#21040;&#38750;&#24120;&#33258;&#35946;&#8212;&#8212;&#23613;&#31649;&#30001;&#25919;&#24220;&#36164;&#21161;&#65292;&#25105;&#20204;&#21364;&#22240;&#30001;&#27861;&#24459;&#30340;&#20445;&#25252;&#19982;&#25919;&#24220;&#20445;&#25345;&#8220;&#19968;&#33218;&#20043;&#36317;&#8221;&#12290;&#25105;&#20204;&#20256;&#25215;&#30340;&#26159;&#29420;&#31435;&#12289;&#20844;&#20849;&#12289;&#26381;&#21153;&#30340;&#26032;&#38395;&#29702;&#24565;&#12290;ABC&#34987;&#35748;&#20026;&#26159;&#28595;&#22823;&#21033;&#20122;&#22269;&#20869;&#26368;&#20540;&#24471;&#20449;&#20219;&#30340;&#26032;&#38395;&#26426;&#26500;&#12290;&#29616;&#22312;&#27491;&#26159;&#36745;&#29004;&#30340;&#26102;&#26399;&#65306;&#22312;&#21069;&#20219;&#25253;&#32440;&#20027;&#31649;&#39532;&#20811;&#183;&#26031;&#31185;&#29305;&#65288;Mark Scott&#65289;&#30340;&#31649;&#29702;&#21644;&#25351;&#23548;&#19979;&#65292;ABC&#30340;&#20869;&#23481;&#29983;&#20135;&#32773;&#20204;&#27491;&#22914;&#20844;&#21496;&#20934;&#21017;&#25551;&#36848;&#30340;&#19968;&#26679;&#8212;&#8212;&#21464;&#24471;&#8220;&#25935;&#25463;&#8221;&#12290;</p></div>
<div class="paragraph"><p>&#24403;&#28982;&#65292;&#35828;&#24471;&#23481;&#26131;&#20570;&#24471;&#38590;&#12290;</p></div>
<div class="paragraph"><p>&#20294;&#26159;&#65292;&#26368;&#36817;&#26377;&#19968;&#20010;&#26088;&#22312;&#28608;&#21169;&#20869;&#23481;&#29983;&#20135;&#32773;&#30340;&#21019;&#20030;&#8212;&#8212;&#20026;&#20102;&#22521;&#32946;&#21019;&#26032;&#36328;&#24179;&#21488;&#39033;&#30446;&#32780;&#20030;&#21150;&#30340;&#36164;&#37329;&#31454;&#26631;&#20250;&#12290;</p></div>
<div class="paragraph"><p>&#36825;&#20063;&#20419;&#25104;&#20102;ABC&#31532;&#19968;&#20010;&#25968;&#25454;&#26032;&#38395;&#39033;&#30446;&#30340;&#35806;&#29983;&#12290;</p></div>
<div class="paragraph"><p>&#22312;2010&#24180;&#30340;&#26089;&#20123;&#26102;&#20505;&#65292;&#25105;&#22312;&#31454;&#26631;&#20250;&#29616;&#22330;&#38386;&#36891;&#20102;&#19968;&#22280;&#65292;&#24102;&#30528;&#25105;&#30340;&#25552;&#26696;&#19982;&#19977;&#20010;&#36164;&#28145;&#8220;&#21019;&#24847;&#8221;&#20154;&#22763;&#30896;&#38754;&#12290;</p></div>
<div class="paragraph"><p>&#20851;&#20110;&#36825;&#20214;&#20107;&#24773;&#25105;&#21453;&#22797;&#29730;&#30952;&#20102;&#19968;&#27573;&#26102;&#38388;&#12290;&#25105;&#28024;&#27873;&#22312;&#21355;&#25253;&#25968;&#25454;&#26032;&#38395;&#21338;&#23458;&#23398;&#20064;&#20854;&#25552;&#20379;&#30340;&#25968;&#25454;&#26032;&#38395;&#25945;&#31243;&#65292;&#36825;&#20063;&#26159;&#20026;&#21021;&#23398;&#32773;&#20934;&#22791;&#30340;&#12290;</p></div>
<div class="paragraph"><p>&#25105;&#20010;&#20154;&#30340;&#35266;&#28857;&#26159;&#65292;&#19981;&#20986;5&#24180;&#65292;ABC&#23558;&#27627;&#26080;&#30097;&#38382;&#22320;&#25317;&#26377;&#33258;&#24049;&#30340;&#25968;&#25454;&#26032;&#38395;&#37096;&#38376;&#12290;&#36825;&#26159;&#19981;&#21487;&#36991;&#20813;&#30340;&#12290;&#20294;&#38382;&#39064;&#22312;&#20110;&#22914;&#20309;&#23454;&#29616;&#65292;&#20197;&#21450;&#30001;&#35841;&#24320;&#22987;&#12290;</p></div>
<div class="paragraph"><p>&#23545;&#20110;&#37027;&#20123;&#19981;&#22826;&#29087;&#24713;ABC&#30340;&#21463;&#20247;&#26469;&#35828;&#65292;&#24819;&#24819;&#19968;&#23478;&#25317;&#26377;&#36229;&#36807;70&#24180;&#21382;&#21490;&#30340;&#24222;&#22823;&#26426;&#26500;&#21543;&#12290;&#23427;&#26368;&#21021;&#25552;&#20379;&#30340;&#22823;&#22810;&#26159;&#24191;&#25773;&#21644;&#30005;&#35270;&#33410;&#30446;&#12290;&#38543;&#30528;&#36807;&#21435;&#21313;&#22810;&#24180;&#38388;&#32593;&#32476;&#30340;&#23835;&#36215;&#65292;&#20869;&#23481;&#30340;&#25552;&#20379;&#26041;&#24335;&#36880;&#28176;&#24310;&#20280;&#33267;&#25991;&#26412;&#65292;&#21516;&#26102;&#36824;&#21152;&#20837;&#21069;&#25152;&#26410;&#26377;&#30340;&#20114;&#21160;&#20803;&#32032;&#12290;&#32593;&#32476;&#31354;&#38388;&#36843;&#20351;ABC&#37325;&#26032;&#24605;&#32771;&#35813;&#22914;&#20309;&#20999;&#34507;&#31957;&#65288;&#36164;&#37329;&#65289;&#20197;&#21450;&#35813;&#20570;&#24590;&#26679;&#30340;&#34507;&#31957;&#65288;&#20869;&#23481;&#65289;&#12290;</p></div>
<div class="paragraph"><p>&#36825;&#33258;&#28982;&#26159;&#19968;&#39033;&#20855;&#26377;&#36827;&#27493;&#24847;&#20041;&#30340;&#24037;&#20316;&#12290;</p></div>
<div class="paragraph"><p>&#19982;&#27492;&#21516;&#26102;&#65292;&#36824;&#26377;&#20854;&#20182;&#19982;&#25968;&#25454;&#26032;&#38395;&#30456;&#20851;&#30340;&#20107;&#24773;&#27491;&#22312;&#21457;&#29983;&#12290;&#22312;&#22269;&#20869;&#24191;&#21463;&#20851;&#27880;&#30340;&#25919;&#24220;2.0&#24050;&#32463;&#24320;&#22987;&#36816;&#29992;&#26032;&#30340;&#26041;&#24335;&#35762;&#25925;&#20107;&#65292;&#32780;&#36804;&#20170;&#20026;&#27490;&#36825;&#20123;&#26041;&#24335;&#37117;&#31163;&#19981;&#24320;&#30005;&#33041;&#20195;&#30721;&#12290;</p></div>
<div class="paragraph"><p>&#20197;&#19978;&#23601;&#26159;&#25105;&#22312;&#36164;&#37329;&#31454;&#26631;&#20250;&#19978;&#30340;&#21457;&#35328;&#12290;&#25105;&#36824;&#25552;&#20986;&#65292;&#25105;&#20204;&#38656;&#35201;&#24341;&#20837;&#26032;&#30340;&#25216;&#26415;&#35774;&#22791;&#65292;&#35757;&#32451;&#35760;&#32773;&#20351;&#29992;&#26032;&#30340;&#22120;&#26448;&#12290;&#25105;&#20204;&#38656;&#35201;&#19968;&#20010;&#39033;&#30446;&#26469;&#27491;&#24335;&#21152;&#20837;&#36825;&#20010;&#39046;&#22495;&#12290;</p></div>
<div class="paragraph"><p>&#28982;&#21518;&#65292;&#20182;&#20204;&#23601;&#25226;&#38065;&#32473;&#20102;&#25105;&#12290;</p></div>
<div class="paragraph"><p>2011&#24180;11&#26376;24&#26085;&#65292;ABC&#30340;&#36328;&#24179;&#21488;&#23186;&#20307;&#39033;&#30446;&#12289;&#20063;&#21363;ABC&#22312;&#32447;&#26032;&#38395;&#32593;&#27491;&#24335;&#19978;&#32447;&#65292;&#39318;&#20010;&#25512;&#20986;&#30340;&#19987;&#39064;&#26159;<a href="http://bit.ly/abc-coal">&#8220;&#25968;&#23383;&#19978;&#30340;&#29028;&#23618;&#27668;&#8221;</a>&#12290;</p></div>
<div class="imageblock" id="FIG021" style="float:none;">
<div class="content">
<img src="figs/incoming/02-01.png"></div>
<div class="title">Figure 1. &#25968;&#23383;&#19978;&#30340;&#29028;&#23618;&#27668;&#65288;ABC&#26032;&#38395;&#22312;&#32447;&#65289;</div>
</div>
<div class="paragraph"><p>&#36825;&#20010;&#19987;&#39064;&#30001;5&#20010;&#39029;&#38754;&#30340;&#20114;&#21160;&#24335;&#22320;&#22270;&#12289;&#21487;&#35270;&#21270;&#25968;&#25454;&#21644;&#25991;&#26412;&#32452;&#25104;&#12290;</p></div>
<div class="paragraph"><p>&#36825;&#31216;&#19981;&#19978;&#32431;&#31929;&#30340;&#25968;&#25454;&#26032;&#38395;&#22242;&#38431;&#65292;&#21482;&#26159;&#28151;&#21512;&#20102;&#19968;&#32676;&#26469;&#33258;&#19981;&#21516;&#22242;&#38431;&#30340;&#20154;&#65292;&#25226;&#26102;&#19979;&#28595;&#22823;&#21033;&#20122;&#22269;&#20869;&#30340;&#28909;&#28857;&#35805;&#39064;&#34920;&#29616;&#20986;&#26469;&#12290;</p></div>
<div class="paragraph"><p>&#25972;&#20010;&#19987;&#39064;&#30340;&#20142;&#28857;&#26159;&#19968;&#20221;&#28595;&#22823;&#21033;&#20122;&#29028;&#23618;&#27668;&#27668;&#20117;&#20998;&#24067;&#21450;&#31199;&#36161;&#24773;&#20917;&#30340;&#20132;&#20114;&#22320;&#22270;&#12290;&#35835;&#32773;&#21487;&#20197;&#25353;&#22320;&#29702;&#20301;&#32622;&#25628;&#32034;&#65292;&#20197;&#21450;&#22312;&#31199;&#36161;&#24773;&#20917;&#21644;&#27668;&#20117;&#20998;&#24067;&#20004;&#31181;&#27169;&#24335;&#20043;&#38388;&#33258;&#30001;&#20999;&#25442;&#12290;&#35835;&#32773;&#36824;&#21487;&#20197;&#36890;&#36807;&#25918;&#22823;&#22320;&#22270;&#65292;&#26597;&#30475;&#26576;&#20010;&#27668;&#20117;&#30340;&#24320;&#21457;&#21830;&#21517;&#31216;&#12289;&#24320;&#21457;&#29366;&#24577;&#20197;&#21450;&#38075;&#20117;&#26085;&#26399;&#12290;&#21478;&#22806;&#19968;&#20221;&#22320;&#22270;&#21017;&#26159;&#28595;&#22823;&#21033;&#20122;&#30340;&#29028;&#23618;&#27668;&#27963;&#36291;&#21306;&#22495;&#19982;&#22320;&#19979;&#27700;&#31995;&#32479;&#21306;&#22495;&#20043;&#38388;&#30340;&#23545;&#27604;&#12290;</p></div>
<div class="imageblock" id="FIG023" style="float:none;">
<div class="content">
<img src="figs/incoming/02-02.png"></div>
<div class="title">Figure 2. &#28595;&#22823;&#21033;&#20122;&#29028;&#23618;&#27668;&#27668;&#20117;&#20998;&#24067;&#21450;&#31199;&#36161;&#24773;&#20917;&#20132;&#20114;&#22320;&#22270;&#65288;ABC&#22312;&#32447;&#26032;&#38395;&#65289;</div>
</div>
<div class="paragraph"><p>&#27492;&#22806;&#65292;&#25105;&#20204;&#32467;&#21512;&#29028;&#23618;&#27668;&#30340;&#21457;&#23637;&#29616;&#29366;&#65292;&#19987;&#38376;&#20998;&#26512;&#21487;&#33021;&#24102;&#26469;&#30340;&#24223;&#30416;&#21644;&#24223;&#27700;&#38382;&#39064;&#65292;&#24182;&#23558;&#25968;&#25454;&#20197;&#21487;&#35270;&#21270;&#30340;&#26041;&#24335;&#21576;&#29616;&#12290;</p></div>
<div class="paragraph"><p>&#19987;&#39064;&#30340;&#21478;&#19968;&#37096;&#20998;&#35843;&#26597;&#20102;&#27969;&#20837;&#24403;&#22320;&#27827;&#27969;&#31995;&#32479;&#30340;&#21270;&#23398;&#29289;&#36136;&#25490;&#25918;&#24773;&#20917;&#12290;</p></div>
<div class="sect3">
<h4 id="_&#25105;&#20204;&#30340;&#22242;&#38431;">&#25105;&#20204;&#30340;&#22242;&#38431;</h4>
<div class="ulist"><ul><li>
<p>
&#19968;&#20301;&#32593;&#39029;&#24320;&#21457;&#21450;&#35774;&#35745;&#20154;&#21592;
</p>
</li>
<li>
<p>
&#19968;&#20301;&#20027;&#32534;&#35760;&#32773;
</p>
</li>
<li>
<p>
&#19968;&#20301;&#20860;&#32844;&#30740;&#31350;&#21592;&#65292;&#19987;&#38271;&#20110;&#25968;&#25454;&#37319;&#38598;&#12289;&#20998;&#26512;&#19982;&#25972;&#29702;
</p>
</li>
<li>
<p>
&#19968;&#20301;&#20860;&#32844;&#21021;&#32423;&#35760;&#32773;
</p>
</li>
<li>
<p>
&#19968;&#20301;&#21046;&#20316;&#20154;&#39038;&#38382;
</p>
</li>
<li>
<p>
&#19968;&#20301;&#23398;&#26415;&#39038;&#38382;&#65292;&#19987;&#38271;&#20110;&#25968;&#25454;&#25366;&#25496;&#12289;&#22270;&#24418;&#21487;&#35270;&#21270;&#20197;&#21450;&#20854;&#20182;&#20808;&#36827;&#30340;&#30740;&#31350;&#25216;&#24039;
</p>
</li>
<li>
<p>
&#19968;&#20301;&#39033;&#30446;&#32463;&#29702;&#65292;&#20197;&#21450;ABC&#36328;&#23186;&#20307;&#24179;&#21488;&#37096;&#38376;&#30340;&#34892;&#25919;&#25903;&#25345;
</p>
</li>
<li>
<p>
&#23588;&#20026;&#37325;&#35201;&#30340;&#26159;&#65292;&#25105;&#20204;&#36824;&#26377;&#19968;&#25903;&#30001;&#35760;&#32773;&#21450;&#30456;&#20851;&#20154;&#21592;&#26500;&#25104;&#30340;&#39038;&#38382;&#22242;&#38431;&#65292;&#20197;&#22791;&#19981;&#26102;&#20043;&#38656;
</p>
</li>
</ul></div>
</div>
<div class="sect3">
<h4 id="_&#25105;&#20204;&#30340;&#25968;&#25454;&#26469;&#28304;">&#25105;&#20204;&#30340;&#25968;&#25454;&#26469;&#28304;&#65311;</h4>
<div class="paragraph"><p>&#20114;&#21160;&#22320;&#22270;&#30340;&#25968;&#25454;&#20986;&#33258;&#25919;&#24220;&#32593;&#31449;&#19979;&#36733;&#30340;shapefiles&#65288;&#19968;&#31181;&#24120;&#35265;&#30340;&#22320;&#29702;&#25968;&#25454;&#26684;&#24335;&#65289;&#12290;</p></div>
<div class="paragraph"><p>&#20851;&#20110;&#30416;&#21644;&#27700;&#30340;&#25968;&#25454;&#20986;&#33258;&#22823;&#37327;&#30340;&#25253;&#21578;&#25991;&#20214;&#12290;</p></div>
<div class="paragraph"><p>&#21270;&#23398;&#29289;&#36136;&#30340;&#25490;&#25918;&#25968;&#25454;&#21017;&#20986;&#33258;&#30001;&#25919;&#24220;&#39041;&#21457;&#30340;&#29615;&#22659;&#35768;&#21487;&#35777;&#12290;</p></div>
</div>
<div class="sect3">
<h4 id="_&#25105;&#20204;&#30340;&#25910;&#33719;">&#25105;&#20204;&#30340;&#25910;&#33719;&#65311;</h4>
<div class="paragraph"><p>&#8220;&#25968;&#23383;&#19978;&#30340;&#29028;&#23618;&#27668;&#8221;&#19987;&#39064;&#20307;&#29616;&#20102;&#25105;&#20204;&#22312;&#20869;&#23481;&#21644;&#35268;&#27169;&#19978;&#30340;&#37326;&#24515;&#12290;&#20294;&#30524;&#19979;&#25105;&#26368;&#20026;&#20851;&#27880;&#30340;&#65292;&#26159;&#25105;&#20204;&#20174;&#20013;&#33719;&#24471;&#20102;&#20160;&#20040;&#21551;&#31034;&#65292;&#20197;&#21450;&#19979;&#19968;&#27425;&#35201;&#22914;&#20309;&#20570;&#20986;&#26032;&#24847;&#65311;</p></div>
<div class="paragraph"><p>&#25968;&#25454;&#26032;&#38395;&#39033;&#30446;&#25226;&#24456;&#22810;&#20043;&#21069;&#20174;&#26410;&#30896;&#38754;&#30340;ABC&#21516;&#20107;&#32858;&#38598;&#22312;&#19968;&#36215;&#12290;&#29992;&#26102;&#39654;&#30340;&#35805;&#26469;&#35828;&#65292;&#23601;&#26159;&#40657;&#23458;&#21644;&#39559;&#23458;&#12290;&#25105;&#20204;&#20013;&#19981;&#23569;&#20154;&#35828;&#30528;&#19981;&#21516;&#30340;&#35821;&#35328;&#65292;&#29978;&#33267;&#25317;&#26377;&#19981;&#21516;&#30340;&#20215;&#20540;&#35266;&#12290;&#25968;&#25454;&#26032;&#38395;&#23601;&#26159;&#36825;&#20040;&#20998;&#35010;&#65281;</p></div>
<div class="paragraph"><p>&#32463;&#39564;&#20043;&#35848;&#65306;</p><div class="ulist"><ul><li>
<p>
&#20849;&#21516;&#30340;&#21150;&#20844;&#22320;&#28857;&#33267;&#20851;&#37325;&#35201;&#12290;&#25105;&#20204;&#30340;&#24320;&#21457;&#21644;&#35774;&#35745;&#20154;&#21592;&#21482;&#26377;&#24320;&#20250;&#26102;&#25165;&#20986;&#29616;&#65292;&#36825;&#26174;&#28982;&#19981;&#26159;&#26368;&#29702;&#24819;&#30340;&#29366;&#24577;&#65281;&#20182;&#20204;&#24212;&#35813;&#21644;&#35760;&#32773;&#20204;&#22312;&#21516;&#19968;&#23627;&#27280;&#19979;&#24037;&#20316;&#12290;
</p>
</li>
<li>
<p>
  &#25105;&#20204;&#30340;&#21046;&#20316;&#20154;&#39038;&#38382;&#21644;&#25105;&#20204;&#20063;&#19981;&#22312;&#21516;&#19968;&#23618;&#27004;&#12290;&#26368;&#22909;&#21487;&#20197;&#31163;&#24471;&#26356;&#36817;&#65292;&#20197;&#20415;&#38543;&#26102;&#27807;&#36890;&#12290;
  </p>
</li>
<li>
<p>
  &#36873;&#25321;&#19968;&#20010;&#23436;&#20840;&#30001;&#25968;&#25454;&#20027;&#23548;&#30340;&#35805;&#39064;&#12290;
</p>
</li>
</ul></div></div>
</div>
<div class="sect3">
<h4 id="_&#23545;&#20840;&#23616;&#30340;&#20960;&#20010;&#35266;&#28857;">&#23545;&#20840;&#23616;&#30340;&#20960;&#20010;&#35266;&#28857;&#65306;</h4>
<div class="paragraph"><p>&#22823;&#22411;&#30340;&#23186;&#20307;&#26426;&#26500;&#24517;&#39035;&#20855;&#22791;&#24212;&#23545;&#25968;&#25454;&#26032;&#38395;&#25361;&#25112;&#30340;&#33021;&#21147;&#12290;&#25105;&#30340;&#30452;&#35273;&#21578;&#35785;&#25105;&#65292;&#22823;&#25209;&#30340;&#26497;&#23458;&#21644;&#40657;&#23458;&#27491;&#38544;&#34255;&#22312;&#23186;&#20307;&#30340;&#25216;&#26415;&#37096;&#38376;&#37324;&#25705;&#25331;&#25830;&#25484;&#12290;&#25152;&#20197;&#25105;&#20204;&#26377;&#24517;&#35201;&#20030;&#21150;&#20027;&#39064;&#20026;&#8220;&#40657;&#23458;&#19982;&#39559;&#23458;&#8221;&#30340;&#30740;&#35752;&#20250;&#65292;&#35753;&#37027;&#20123;&#28145;&#34255;&#19981;&#38706;&#30340;&#26497;&#23458;&#12289;&#24180;&#36731;&#30340;&#35760;&#32773;&#12289;&#32593;&#39029;&#24320;&#21457;&#21644;&#35774;&#35745;&#20154;&#21592;&#19982;&#36164;&#28145;&#30340;&#26032;&#38395;&#24037;&#20316;&#32773;&#26377;&#26356;&#22810;&#30340;&#20132;&#27969;&#26426;&#20250;&#65292;&#20174;&#21518;&#32773;&#36523;&#19978;&#27762;&#21462;&#26356;&#22810;&#30340;&#32463;&#39564;&#21644;&#25216;&#33021;&#12290;&#20219;&#21153;&#65306;&#19979;&#36733;&#26412;&#20070;&#65292;&#34892;&#21160;&#21543;&#65281;</p></div>
<div class="paragraph"><p>&#30495;&#27491;&#30340;&#25968;&#25454;&#26032;&#38395;&#24212;&#26159;&#36328;&#39046;&#22495;&#30340;&#12290;&#25968;&#25454;&#26032;&#38395;&#30340;&#22242;&#38431;&#30001;&#36807;&#21435;&#20174;&#26410;&#20849;&#20107;&#36807;&#30340;&#20154;&#21592;&#32452;&#25104;&#12290;&#21487;&#20197;&#35828;&#65292;&#32593;&#32476;&#31354;&#38388;&#20351;&#24471;&#24444;&#27492;&#20043;&#38388;&#30340;&#30028;&#38480;&#26085;&#28176;&#27169;&#31946;&#12290;</p></div>
<div class="paragraph"><p>&#25105;&#20204;&#29983;&#23384;&#22312;&#19968;&#20010;&#26029;&#35010;&#30340;&#12289;&#19981;&#20540;&#24471;&#20449;&#20219;&#30340;&#25919;&#27835;&#20307;&#21046;&#19979;&#12290;&#36807;&#21435;&#20197;&#19987;&#19994;&#12289;&#29420;&#31435;&#30340;&#26032;&#38395;&#20135;&#21697;&#20026;&#26680;&#24515;&#30340;&#21830;&#19994;&#27169;&#24335;&#8212;&#8212;&#20107;&#23454;&#19978;&#24182;&#19981;&#23436;&#32654;&#8212;&#8212;&#27491;&#28626;&#20020;&#29926;&#35299;&#36793;&#32536;&#12290;&#22914;&#20170;&#65292;&#25105;&#20204;&#24212;&#35813;&#19981;&#26029;&#22320;&#25194;&#24515;&#33258;&#38382;&#65306;&#22914;&#26524;&#27809;&#20102;&#20805;&#28385;&#27963;&#21147;&#30340;&#31532;&#22235;&#26435;&#21147;&#65288;&#21363;&#26032;&#38395;&#19994;&#65289;&#65292;&#36825;&#20010;&#19990;&#30028;&#23558;&#20250;&#21464;&#25104;&#20160;&#20040;&#26679;&#23376;&#65311;&#32654;&#22269;&#35760;&#32773;&#21450;&#23398;&#32773;&#27779;&#23572;&#29305;&#183;&#26446;&#26222;&#26364;&#65288;Walter Lippman&#65289;&#22312;20&#19990;&#32426;20&#24180;&#20195;&#26366;&#35828;&#36807;&#65306;&#8220;&#24517;&#39035;&#25215;&#35748;&#30340;&#26159;&#65292;&#33391;&#22909;&#30340;&#20844;&#20247;&#33286;&#35770;&#26159;&#31163;&#19981;&#24320;&#26032;&#38395;&#30340;&#12290;&#8221;&#36825;&#19968;&#35266;&#28857;&#33267;&#20170;&#20173;&#28982;&#27491;&#30830;&#12290;&#36827;&#20837;21&#19990;&#32426;&#65292;&#20154;&#20204;&#27785;&#36855;&#20110;&#21338;&#23458;&#30340;&#19990;&#30028;&#12290;&#24456;&#38590;&#23558;&#39575;&#23376;&#12289;&#36896;&#35875;&#20154;&#12289;&#20266;&#21531;&#23376;&#21644;&#29305;&#23450;&#21033;&#30410;&#22242;&#20307;&#19982;&#30495;&#27491;&#30340;&#19987;&#19994;&#26032;&#38395;&#20154;&#21306;&#20998;&#24320;&#26469;&#12290;&#20219;&#20309;&#32593;&#39029;&#25110;&#28040;&#24687;&#26469;&#28304;&#37117;&#26497;&#26377;&#21487;&#33021;&#21253;&#35013;&#24471;&#21487;&#38752;&#12289;&#31283;&#37325;&#12289;&#35802;&#23454;&#12290;&#32780;&#37027;&#20123;&#20540;&#24471;&#20449;&#36182;&#30340;&#30340;&#25253;&#32440;&#27491;&#36880;&#28176;&#34987;&#20154;&#20204;&#36951;&#24323;&#22312;&#35282;&#33853;&#12290;&#22312;&#36825;&#20010;&#20805;&#26021;&#30528;&#22403;&#22334;&#26032;&#38395;&#30340;&#26032;&#31354;&#38388;&#20013;&#65292;&#36229;&#38142;&#25509;&#25216;&#26415;&#24341;&#39046;&#35835;&#32773;&#26080;&#27490;&#22659;&#22320;&#36890;&#21521;&#26356;&#22810;&#27627;&#26080;&#24847;&#20041;&#20294;&#22806;&#35266;&#38378;&#20142;&#30340;&#39029;&#38754;&#12290;&#26377;&#20010;&#25551;&#36848;&#36825;&#31181;&#24773;&#24418;&#30340;&#19987;&#29992;&#26415;&#35821;&#26159;&#65306;&#22823;&#33041;&#31215;&#27700;&#12290;</p></div>
<div class="paragraph"><p>&#22312;&#25968;&#23383;&#19990;&#30028;&#37324;&#65292;&#20154;&#20154;&#37117;&#26159;&#26032;&#38395;&#20154;&#65292;&#23545;&#21527;&#65311;&#19981;&#26159;&#30340;&#12290;&#28982;&#32780;&#65292;&#20551;&#22914;&#19987;&#19994;&#26032;&#38395;&#8212;&#8212;&#25105;&#25351;&#30340;&#26159;&#23562;&#37325;&#20262;&#29702;&#12289;&#36866;&#24230;&#22343;&#34913;&#12289;&#21191;&#25954;&#30495;&#23454;&#30340;&#20107;&#23454;&#24615;&#21465;&#36848;&#8212;&#8212;&#24819;&#35201;&#32487;&#32493;&#29983;&#23384;&#30340;&#35805;&#65292;&#24517;&#39035;&#37325;&#26032;&#20197;&#36866;&#24212;&#20110;&#25968;&#23383;&#26102;&#20195;&#30340;&#25216;&#33021;&#27494;&#35013;&#33258;&#24049;&#12290;&#25968;&#25454;&#26032;&#38395;&#27491;&#26159;&#25105;&#20204;&#22312;&#25968;&#23383;&#28023;&#27915;&#20013;&#33322;&#34892;&#30340;&#21448;&#19968;&#26032;&#24037;&#20855;&#12290;&#25105;&#20204;&#20250;&#22312;&#26080;&#25968;&#30340;0&#21644;1&#20043;&#20013;&#23450;&#20301;&#12289;&#25361;&#36873;&#12289;&#20998;&#31867;&#12289;&#36807;&#28388;&#12289;&#25552;&#21462;&#24182;&#20998;&#26512;&#20986;&#26377;&#29992;&#30340;&#20449;&#24687;&#12290;&#25509;&#19979;&#26469;&#30340;&#26085;&#23376;&#65292;&#25105;&#20204;&#23558;&#19982;&#30005;&#33041;&#40657;&#23458;&#12289;&#24320;&#21457;&#35774;&#35745;&#24072;&#12289;&#32534;&#31243;&#20154;&#21592;&#24182;&#32937;&#20316;&#25112;&#12290;&#30524;&#19979;&#27491;&#26159;&#36807;&#28193;&#26102;&#26399;&#65292;&#38656;&#35201;&#35748;&#30495;&#20570;&#22909;&#33021;&#21147;&#37325;&#22609;&#12290;&#25105;&#20204;&#38656;&#35201;&#33021;&#22815;&#26377;&#25928;&#8220;&#21457;&#25496;&#8221;&#25216;&#26415;&#19982;&#26032;&#38395;&#20043;&#38388;&#32852;&#32467;&#30340;&#39033;&#30446;&#31649;&#29702;&#32773;&#26469;&#23454;&#29616;&#36825;&#19968;&#36807;&#31243;&#12290;</p></div>
<div class="paragraph"><p>&#8212; <em>&#28201;&#33922;&#183;&#21345;&#21033;&#26031;&#21202;&#65288;Wendy Carlisle&#65289;&#65292;&#28595;&#22823;&#21033;&#20122;&#24191;&#25773;&#20844;&#21496;</em></p></div>
</div>
</div>&#13;

</div>



<div class="btn-group book-nav-bottom">
    <a class='btn' href="index.html">Home</a>
    
        <a href="newsroom.html" class="btn">Chapter: 新闻编辑室的运作</a>
    
    
        <a href="newsroom_1.html" class="btn">Next: 数据新闻在BBC</a>
    
</div>