---
layout: default
title: 数据新闻在Zeit在线
short_title: 数据新闻在Zeit在线
---

<div class='row'>
    <div class="btn-group book-nav-top span9">
        <a class='btn' href="index.html">Home</a>
        
            <a href="newsroom.html" class="btn">Chapter: 新闻编辑室的运作</a>
        
        
            <a href="newsroom_5.html" class="btn">Next: 如何雇佣一个黑客？</a>
        
    </div>
    <div class="span3 right-align">
        <span class='st_facebook_hcount' displayText='Facebook'></span>
        <span class='st_twitter_hcount' st_title="数据新闻在Zeit在线 #ddjbook" displayText='Tweet'></span>
    </div>
</div>


<div id='content'>
    <div class="sect2">
<h3 id="_&#25968;&#25454;&#26032;&#38395;&#22312;zeit&#22312;&#32447;">&#25968;&#25454;&#26032;&#38395;&#22312;Zeit&#22312;&#32447;</h3>
<div class="paragraph"><p>&#22522;&#20110;PISA&#65288;Programme for International Student Assessment&#65292;&#22269;&#38469;&#23398;&#29983;&#35780;&#20272;&#39033;&#30446;&#65289;&#30340;<a href="http://bit.ly/Pisa_Wealth">&#36130;&#23500;&#27604;&#36739;&#39033;&#30446;</a>&#26159;&#19968;&#20010;&#27604;&#36739;&#19981;&#21516;&#22269;&#23478;&#29983;&#27963;&#26631;&#20934;&#30340;&#20132;&#20114;&#24615;&#21487;&#35270;&#21270;&#12290;&#36825;&#20010;&#20132;&#20114;&#24615;&#20351;&#29992;&#30340;&#25968;&#25454;&#26469;&#28304;&#20110;OECD&#65288;Organization for Economic Co-operation and Development&#65292;&#32463;&#27982;&#21512;&#20316;&#19982;&#21457;&#23637;&#32452;&#32455;&#65289;&#20986;&#29256;&#20110;2010&#24180;12&#26376;&#30340;&#30340;&#20840;&#29699;&#25945;&#32946;&#25490;&#21517;&#25253;&#21578;&#65292;<a href="http://bit.ly/Pisa_2009">PISA2009</a>&#12290;&#36825;&#20010;&#25253;&#21578;&#22522;&#20110;&#19968;&#20221;&#35810;&#38382;15&#23681;&#30340;&#23398;&#29983;&#23478;&#24237;&#29983;&#27963;&#24773;&#20917;&#30340;&#38382;&#21367;&#12290;</p></div>
<div class="paragraph"><p>&#25105;&#20204;&#30340;&#24819;&#27861;&#23601;&#26159;&#21435;&#20998;&#26512;&#24182;&#21487;&#35270;&#21270;&#36825;&#20010;&#25968;&#25454;&#65292;&#20174;&#32780;&#25552;&#20379;&#19968;&#31181;&#29420;&#29305;&#30340;&#26041;&#24335;&#21435;&#27604;&#36739;&#22312;&#19981;&#21516;&#22269;&#23478;&#30340;&#29983;&#27963;&#26631;&#20934;&#12290;</p></div>
<div class="imageblock" id="FIG027" style="float:none;">
<div class="content">
<img src="figs/incoming/02-03-AA.png"></div>
<div class="title">Figure 6. &#22522;&#20110;PISA&#30340;&#36130;&#23500;&#27604;&#36739;&#39033;&#30446;&#65288;Zeit &#22312;&#32447;&#65289;</div>
</div>
<div class="paragraph"><p>&#39318;&#20808;&#25105;&#20204;&#30340;&#32534;&#36753;&#22242;&#38431;&#20915;&#23450;&#21738;&#20123;&#20107;&#23454;&#23545;&#20110;&#27604;&#36739;&#29983;&#27963;&#26631;&#20934;&#32780;&#35328;&#26159;&#26377;&#29992;&#30340;&#65292;&#24182;&#19988;&#24212;&#35813;&#34987;&#21487;&#35270;&#21270;&#65292;&#21253;&#25324;&#65306;</p></div>
<div class="ulist"><ul><li>
<p>
&#36130;&#23500;&#65288;&#25317;&#26377;&#30005;&#35270;&#26426;&#12289;&#27773;&#36710;&#20197;&#21450;&#23478;&#37324;&#28020;&#23460;&#30340;&#25968;&#37327;&#65289;&#65307;
</p>
</li>
<li>
<p>
&#23478;&#24237;&#24773;&#20917;&#65288;&#26159;&#21542;&#19982;&#31062;&#29238;&#27597;&#20303;&#22312;&#19968;&#36215;&#65292;&#21482;&#26377;&#19968;&#20010;&#23401;&#23376;&#30340;&#23478;&#24237;&#27604;&#37325;&#65292;&#29238;&#27597;&#30340;&#22833;&#19994;&#29575;&#20197;&#21450;&#22920;&#22920;&#30340;&#24037;&#20316;&#29366;&#20917;&#65289;&#65307;
</p>
</li>
<li>
<p>
&#33719;&#24471;&#30693;&#35782;&#30340;&#26469;&#28304;&#65288;&#23478;&#37324;&#30340;&#32593;&#32476;&#29366;&#20917;&#65292;&#20351;&#29992;e-mail&#30340;&#39057;&#29575;&#20197;&#21450;&#25317;&#26377;&#20070;&#31821;&#30340;&#25968;&#37327;&#65289;&#65307;
</p>
</li>
<li>
<p>
&#22522;&#20110;&#27599;&#20010;&#22269;&#23478;&#19981;&#21516;&#21457;&#23637;&#29366;&#20917;&#21478;&#22806;&#19977;&#20010;&#34917;&#20805;&#24615;&#25351;&#26631;&#12290;
</p>
</li>
</ul></div>
<div class="paragraph"><p>&#22312;&#20869;&#37096;&#35774;&#35745;&#22242;&#38431;&#30340;&#24110;&#21161;&#19979;&#65292;&#36825;&#20123;&#20107;&#23454;&#34987;&#32763;&#35793;&#25104;&#33258;&#25105;&#35299;&#37322;&#24615;&#30340;&#22270;&#26631;&#12290;&#19968;&#20010;&#21069;&#31471;&#35774;&#35745;&#34987;&#21046;&#20316;&#20986;&#26469;&#21435;&#23454;&#29616;&#19981;&#21516;&#22269;&#23478;&#20043;&#38388;&#30340;&#27604;&#36739;&#65292;&#23601;&#20687;&#19968;&#20010;&#32440;&#29260;&#28216;&#25103;&#12290;</p></div>
<div class="paragraph"><p>&#25509;&#19979;&#26469;&#25105;&#20204;&#32852;&#31995;&#20102;&#26469;&#33258;&#24503;&#22269;http://opendata-network.org/[&#20844;&#24320;&#25968;&#25454;&#32593;&#32476;]&#65292;&#24076;&#26395;&#25214;&#21040;&#19968;&#20123;&#21487;&#20197;&#24110;&#21161;&#36825;&#20010;&#39033;&#30446;&#23454;&#26045;&#30340;&#24320;&#21457;&#32773;&#12290;&#36825;&#20010;&#21160;&#21147;&#21313;&#36275;&#30340;&#22242;&#38431;&#25512;&#33616;&#20102;Gregor Aisch&#65292;&#19968;&#20010;&#38750;&#24120;&#26377;&#22825;&#36171;&#30340;&#20449;&#24687;&#35774;&#35745;&#24072;&#26469;&#36827;&#34892;&#31243;&#24207;&#24320;&#21457;&#65292;&#24110;&#21161;&#25105;&#20204;&#26790;&#24819;&#25104;&#30495;&#65288;&#19981;&#20351;&#29992;Flash&#65292;&#36825;&#23545;&#25105;&#20204;&#38750;&#24120;&#37325;&#35201;&#65289;&#12290;&#22522;&#20110;<a href="http://raphaeljs.com/">Raphael-Javascript&#31867;&#24211;</a>&#65292;Gregor&#21019;&#20316;&#20986;&#19968;&#20010;&#39640;&#36136;&#37327;&#19988;&#28418;&#20142;&#30340;&#20132;&#20114;&#27668;&#27873;&#22270;&#21487;&#35270;&#21270;&#20316;&#21697;&#12290;</p></div>
<div class="paragraph"><p>&#25105;&#20204;&#21512;&#20316;&#30340;&#25104;&#26524;&#26159;&#19968;&#20010;&#25104;&#21151;&#30340;&#20132;&#20114;&#20316;&#21697;&#65292;&#24102;&#26469;&#20102;&#24040;&#22823;&#30340;&#35775;&#38382;&#37327;&#12290;&#23427;&#33021;&#38750;&#24120;&#23481;&#26131;&#30340;&#21435;&#27604;&#23545;&#20219;&#24847;&#20004;&#20010;&#22269;&#23478;&#65292;&#20351;&#20043;&#25104;&#20026;&#19968;&#20010;&#38750;&#24120;&#26377;&#29992;&#30340;&#21442;&#32771;&#24037;&#20855;&#12290;&#36825;&#24847;&#21619;&#30528;&#22312;&#26085;&#24120;&#30340;&#32534;&#36753;&#24037;&#20316;&#20013;&#25105;&#20204;&#33021;&#22815;&#21453;&#22797;&#20351;&#29992;&#12290;&#20363;&#22914;&#65292;&#22914;&#26524;&#24819;&#25253;&#36947;&#26377;&#20851;&#21360;&#24230;&#23612;&#35199;&#20122;&#29983;&#27963;&#29366;&#20917;&#65292;&#25105;&#20204;&#33021;&#22815;&#24555;&#36895;&#20415;&#25463;&#22320;&#23884;&#20837;&#19968;&#20010;&#22270;&#24418;&#21435;<a href="http://bit.ly/Pisa_Indonesia_Germany">&#27604;&#36739;&#21360;&#24230;&#23612;&#35199;&#20122;&#21644;&#24503;&#22269;&#30340;&#29983;&#27963;&#29366;&#20917;</a>&#12290;&#36825;&#31181;&#30693;&#35782;&#30340;&#21464;&#36801;&#23545;&#25105;&#20204;&#20869;&#37096;&#22242;&#38431;&#26410;&#26469;&#39033;&#30446;&#26469;&#35828;&#26159;&#21313;&#20998;&#37325;&#35201;&#30340;&#25237;&#36164;&#12290;</p></div>
<div class="paragraph"><p>&#22312;Zeit&#22312;&#32447;&#19978;&#65292;&#25105;&#20204;&#24050;&#32463;&#21457;&#29616;<a href="http://www.zeit.de/datenjournalismus">&#25105;&#20204;&#30340;&#25968;&#25454;&#26032;&#38395;&#39033;&#30446;</a>&#32473;&#25105;&#20204;&#24102;&#26469;&#20102;&#24456;&#22823;&#30340;&#27969;&#37327;&#65292;&#24110;&#21161;&#25105;&#20204;&#20197;&#19968;&#31181;&#26032;&#30340;&#26041;&#24335;&#21560;&#24341;&#21463;&#20247;&#12290;&#20030;&#20363;&#26469;&#35828;&#65292;&#38024;&#23545;&#26085;&#26412;&#28023;&#21880;&#21518;&#31119;&#23707;&#26680;&#27844;&#38706;&#29366;&#20917;&#26377;&#38750;&#24120;&#24191;&#27867;&#30340;&#25253;&#36947;&#12290;&#22312;&#25918;&#23556;&#24615;&#29289;&#36136;&#20174;&#26680;&#30005;&#31449;&#20013;&#27844;&#38706;&#20043;&#21518;&#65292;&#26041;&#22278;30&#21315;&#31859;&#20197;&#20869;&#30340;&#32676;&#20247;&#37117;&#34987;&#30095;&#25955;&#12290;&#20154;&#20204;&#33021;&#22815;&#30475;&#21040;&#24456;&#22810;&#20851;&#20110;&#30095;&#25955;&#30340;&#26032;&#38395;&#12290;Zeit&#22312;&#32447;&#25214;&#21040;&#20102;&#19968;&#31181;&#21019;&#26032;&#30340;&#26041;&#24335;&#21435;&#21521;&#24503;&#22269;&#21463;&#20247;&#35299;&#37322;&#36825;&#20214;&#20107;&#24773;&#30340;&#24433;&#21709;&#12290;&#25105;&#20204;&#38382;&#36947;&#65306;&#22312;&#24503;&#22269;&#26377;&#22810;&#23569;&#20154;&#20303;&#22312;&#26680;&#30005;&#31449;&#38468;&#36817;&#65311;&#21448;&#26377;&#22810;&#23569;&#20154;&#20303;&#22312;&#26680;&#30005;&#31449;&#26041;&#22278;30&#21315;&#31859;&#20197;&#20869;&#65311;&#25105;&#20204;&#29992;<a href="http://bit.ly/near_nuclear">&#19968;&#24352;&#22320;&#22270;&#23637;&#31034;&#20102;&#22914;&#26524;&#30456;&#20284;&#30340;&#24773;&#20917;&#21457;&#29983;&#22312;&#24503;&#22269;&#65292;&#26377;&#22810;&#23569;&#20154;&#20250;&#34987;&#30095;&#25955;</a>&#12290;&#20854;&#32467;&#26524;&#26159;&#65306;&#32473;&#32593;&#31449;&#24102;&#26469;&#20102;&#24456;&#22810;&#24456;&#22810;&#30340;&#35775;&#38382;&#37327;&#65292;&#22312;&#25972;&#20010;&#31038;&#20132;&#23186;&#20307;&#31354;&#38388;&#20869;&#20063;&#22914;&#30149;&#27602;&#24335;&#30340;&#36805;&#36895;&#25193;&#25955;&#24320;&#26469;&#12290;&#30456;&#23545;&#32780;&#35328;&#65292;&#25968;&#25454;&#26032;&#38395;&#26356;&#23481;&#26131;&#34987;&#20854;&#20182;&#35821;&#35328;&#30340;&#29992;&#25143;&#25152;&#25509;&#21463;&#12290;&#25105;&#20204;&#23581;&#35797;&#21046;&#20316;&#20102;&#19968;&#20010;&#38024;&#23545;&#32654;&#22269;&#31867;&#20284;&#24773;&#20917;&#30340;&#33521;&#25991;&#29256;&#26412;&#65292;&#21516;&#26679;&#21560;&#24341;&#20102;&#22823;&#37327;&#30340;&#35775;&#38382;&#12290;&#23186;&#20307;&#26426;&#26500;&#24076;&#26395;&#22312;&#20182;&#20204;&#30340;&#21463;&#20247;&#20013;&#26641;&#31435;&#21487;&#20449;&#21644;&#26435;&#23041;&#30340;&#24418;&#35937;&#12290;&#25105;&#20204;&#21457;&#29616;&#25968;&#25454;&#26032;&#38395;&#19981;&#20165;&#33021;&#35753;&#21463;&#20247;&#38405;&#35835;&#36824;&#33021;&#35753;&#20182;&#20204;&#20877;&#21033;&#29992;&#36825;&#20123;&#21407;&#25968;&#25454;&#65292;&#22823;&#22823;&#25552;&#21319;&#20102;&#25105;&#20204;&#30340;&#20844;&#20449;&#24230;&#12290;</p></div>
<div class="paragraph"><p>&#20004;&#24180;&#26469;&#65292;Zeit&#22312;&#32447;&#30340;&#30740;&#21457;&#37096;&#38376;&#21644;&#24635;&#32534;&#36753;&#27779;&#23572;&#22827;&#20872;&#183;&#24067;&#32599;&#65288;Wolfgang Blau&#65289;&#19968;&#30452;&#25552;&#20513;&#23558;&#25968;&#25454;&#26032;&#38395;&#20316;&#20026;&#19968;&#31181;&#37325;&#35201;&#30340;&#21465;&#20107;&#26041;&#24335;&#12290;&#36879;&#26126;&#24230;&#12289;&#20844;&#20449;&#21147;&#21644;&#21463;&#20247;&#21442;&#19982;&#26159;&#25105;&#20204;&#36816;&#33829;&#21746;&#23398;&#30340;&#37325;&#35201;&#37096;&#20998;&#12290;&#36825;&#20063;&#26159;&#20026;&#20160;&#20040;&#25968;&#25454;&#26032;&#38395;&#24050;&#32463;&#33258;&#28982;&#32780;&#28982;&#22320;&#25104;&#20026;&#25105;&#20204;&#30446;&#21069;&#21644;&#26410;&#26469;&#24037;&#20316;&#30340;&#19968;&#20010;&#37096;&#20998;&#12290;&#25968;&#25454;&#21487;&#35270;&#21270;&#33021;&#22815;&#25552;&#21319;&#35835;&#32773;&#23545;&#25925;&#20107;&#30340;&#25509;&#21463;&#31243;&#24230;&#65292;&#20063;&#26159;&#25972;&#20010;&#32534;&#36753;&#22242;&#38431;&#23637;&#31034;&#20869;&#23481;&#30340;&#19968;&#31181;&#24456;&#26377;&#21560;&#24341;&#21147;&#30340;&#26041;&#24335;&#12290;</p></div>
<div class="paragraph"><p>&#20363;&#22914;&#65292;2011&#24180;11&#26376;9&#26085;&#65292;&#24503;&#24847;&#24535;&#38134;&#34892;&#25215;&#35834;&#20572;&#27490;&#21521;&#38598;&#26463;&#28856;&#24377;&#21046;&#20316;&#21830;&#25552;&#20379;&#36164;&#37329;&#12290;&#20294;&#26159;&#26681;&#25454;&#19968;&#20010;&#21517;&#20026;&#30452;&#38754;&#37329;&#34701;&#30340;&#38750;&#30408;&#21033;&#32452;&#32455;&#65288;Facing Finance&#65289;&#30340;&#35843;&#26597;&#65292;&#35813;&#38134;&#34892;&#21364;&#22312;&#20316;&#20986;&#19978;&#36848;&#25215;&#35834;&#21518;&#65292;&#32487;&#32493;&#21521;&#38598;&#26463;&#28856;&#24377;&#21046;&#36896;&#21830;&#25552;&#20379;&#36151;&#27454;&#12290;<a href="http://zeit.de/wirtschaft/cluster-munition">&#25105;&#20204;&#30340;&#21487;&#35270;&#21270;&#39033;&#30446;</a>&#20174;&#23637;&#29616;&#36164;&#37329;&#22810;&#26679;&#27969;&#21521;&#30340;&#25968;&#25454;&#20986;&#21457;&#12290;&#19978;&#26041;&#26159;&#24503;&#24847;&#24535;&#38134;&#34892;&#30340;&#19981;&#21516;&#37096;&#38376;&#65292;&#19979;&#26041;&#26159;&#19968;&#20123;&#34987;&#25511;&#25509;&#21463;&#38598;&#26463;&#28856;&#24377;&#21046;&#36896;&#36164;&#37329;&#30340;&#20844;&#21496;&#12290;&#20013;&#38388;&#25353;&#29031;&#26102;&#38388;&#32447;&#23637;&#31034;&#20986;&#27599;&#19968;&#26729;&#20132;&#26131;&#30340;&#20449;&#24687;&#12290;&#25226;&#40736;&#26631;&#25351;&#21521;&#22278;&#22280;&#65292;&#21487;&#20197;&#26597;&#30475;&#27599;&#31508;&#20132;&#26131;&#30340;&#32454;&#33410;&#12290;&#24403;&#28982;&#65292;&#36825;&#20010;&#25925;&#20107;&#20063;&#21487;&#20197;&#36890;&#36807;&#25991;&#31456;&#30340;&#24418;&#24335;&#21576;&#29616;&#12290;&#20294;&#26159;&#65292;&#21487;&#35270;&#21270;&#30340;&#26041;&#24335;&#33021;&#22815;&#20351;&#25105;&#20204;&#30340;&#35835;&#32773;&#20197;&#19968;&#31181;&#26356;&#21152;&#30452;&#35266;&#30340;&#26041;&#24335;&#29702;&#35299;&#24182;&#25366;&#25496;&#37329;&#34701;&#20381;&#36182;&#12290;</p></div>
<div class="imageblock" id="FIG028" style="float:none;">
<div class="content">
<img src="figs/incoming/02-03-DD.png"></div>
<div class="title">Figure 7. &#28856;&#24377;&#20132;&#26131;&#65288;Zeit&#22312;&#32447;&#65289;</div>
</div>
<div class="paragraph"><p>&#20877;&#20030;&#19968;&#20010;&#20363;&#23376;&#65306;the <a href="https://www.destatis.de/EN/Homepage.html">&#24503;&#22269;&#32852;&#37030;&#32479;&#35745;&#23616;</a>&#20986;&#29256;&#20102;&#19968;&#20010;&#22218;&#25324;&#24503;&#22269;&#21508;&#31867;&#37325;&#35201;&#25968;&#25454;&#30340;&#20248;&#31168;&#25968;&#25454;&#38598;&#65292;&#24403;&#20013;&#21253;&#25324;<a href="http://bit.ly/German_Federal_Statistics">&#39044;&#27979;&#33267;2060&#24180;&#30340;&#21508;&#31867;&#20154;&#21475;&#32479;&#35745;&#22330;&#26223;&#27169;&#22411;</a>&#12290;&#19968;&#33324;&#26469;&#35828;&#65292;&#23637;&#31034;&#36825;&#31867;&#25968;&#25454;&#30340;&#20856;&#22411;&#26041;&#24335;&#23601;&#26159;&#20154;&#21475;&#37329;&#23383;&#22612;&#65292;&#23601;&#20687;&#26469;&#33258;http://www.destatis.de/bevoelkerungspyramide/[&#32852;&#37030;&#32479;&#35745;&#23616;]&#30340;&#36825;&#20010;&#19968;&#26679;&#12290;</p></div>
<div class="paragraph"><p>&#22312;&#31185;&#25216;&#37096;&#38376;&#21516;&#20107;&#30340;&#21327;&#21161;&#19979;&#65292;&#25105;&#20204;&#35797;&#22270;&#20026;&#25105;&#20204;&#30340;&#35835;&#32773;&#25552;&#20379;&#19968;&#31181;&#25506;&#32034;&#20851;&#20110;&#25105;&#20204;&#26410;&#26469;&#31038;&#20250;&#20154;&#21475;&#32479;&#35745;&#20449;&#24687;&#30340;&#26356;&#22909;&#30340;&#26041;&#24335;&#12290;<a href="http://www.zeit.de/wissen/altersstruktur">&#21033;&#29992;&#21487;&#35270;&#21270;</a>&#65292;&#25105;&#20204;&#36890;&#36807;&#19968;&#20010;&#20855;&#26377;&#32479;&#35745;&#20195;&#34920;&#24615;&#30340;40&#20154;&#32676;&#20307;&#23637;&#31034;&#20102;&#20174;1950&#24180;&#21040;2060&#24180;&#38388;&#19981;&#21516;&#26102;&#20195;&#30340;&#24773;&#20917;&#30340;&#12290;&#20182;&#20204;&#34987;&#21010;&#20998;&#20026;8&#20010;&#19981;&#21516;&#30340;&#23567;&#32452;&#12290;&#36825;&#23601;&#20687;&#26159;&#19981;&#21516;&#26102;&#28857;&#19978;&#24503;&#22269;&#31038;&#20250;&#30340;&#38598;&#20307;&#29031;&#12290;&#21516;&#26679;&#30340;&#25968;&#25454;&#65292;&#20197;&#20256;&#32479;&#30340;&#37329;&#23383;&#22612;&#30340;&#26041;&#24335;&#21576;&#29616;&#65292;&#21482;&#33021;&#25552;&#20379;&#38750;&#24120;&#25277;&#35937;&#24863;&#35273;&#65307;&#20294;&#20197;&#19968;&#20010;&#25317;&#26377;&#23567;&#23401;&#23376;&#12289;&#24180;&#36731;&#20154;&#12289;&#25104;&#24180;&#20154;&#21644;&#32769;&#24180;&#20154;&#30340;&#32676;&#20307;&#21576;&#29616;&#65292;&#21017;&#24847;&#21619;&#30528;&#25105;&#20204;&#30340;&#35835;&#32773;&#33021;&#22815;&#26356;&#36731;&#26131;&#22320;&#29702;&#35299;&#25968;&#25454;&#12290;&#20320;&#21482;&#38656;&#36731;&#36731;&#28857;&#20987;&#25353;&#38062;&#65292;&#23601;&#21487;&#20197;&#24320;&#21551;&#19968;&#27573;&#31359;&#36234;110&#24180;&#30340;&#26053;&#31243;&#12290;&#20320;&#20063;&#21487;&#20197;&#36755;&#20837;&#33258;&#24049;&#30340;&#20986;&#29983;&#24180;&#20221;&#21644;&#24615;&#21035;&#65292;&#20174;&#32780;&#25104;&#20026;&#38598;&#20307;&#29031;&#20013;&#30340;&#19968;&#21592;&#65306;&#21435;&#35266;&#30475;&#23646;&#20110;&#20320;&#30340;&#20154;&#21475;&#21457;&#23637;&#21382;&#31243;&#21644;&#33258;&#36523;&#29983;&#21629;&#36712;&#36857;&#12290;</p></div>
<div class="paragraph"><p>&#8212; <em>&#33832;&#27801;&#183;&#36153;&#35834;&#23572;&#65288;Sascha Venohr&#65289;&#65292;Zeit&#22312;&#32447;</em></p></div>
<div class="imageblock" id="FIG0210" style="float:none;">
<div class="content">
<img src="figs/incoming/02-03-CC.png"></div>
<div class="title">Figure 8. &#21487;&#35270;&#21270;&#20154;&#21475;&#25968;&#25454;&#65288;Zeit&#22312;&#32447;&#65289;</div>
</div>
</div>&#13;

</div>



<div class="btn-group book-nav-bottom">
    <a class='btn' href="index.html">Home</a>
    
        <a href="newsroom.html" class="btn">Chapter: 新闻编辑室的运作</a>
    
    
        <a href="newsroom_5.html" class="btn">Next: 如何雇佣一个黑客？</a>
    
</div>