---
layout: default
title: 本书讲了哪些内容（又没讲哪些内容）
short_title: 本书讲了哪些内容（又没讲哪些内容）
---

<div class='row'>
    <div class="btn-group book-nav-top span9">
        <a class='btn' href="index.html">Home</a>
        
            <a href="preface.html" class="btn">Chapter: 前言</a>
        
        
            <a href="preface_4.html" class="btn">Next: 手册一览</a>
        
    </div>
    <div class="span3 right-align">
        <span class='st_facebook_hcount' displayText='Facebook'></span>
        <span class='st_twitter_hcount' st_title="本书讲了哪些内容（又没讲哪些内容） #ddjbook" displayText='Tweet'></span>
    </div>
</div>


<div id='content'>
    <div class="sect2">
<h3 id="_&#26412;&#20070;&#35762;&#20102;&#21738;&#20123;&#20869;&#23481;_&#21448;&#27809;&#35762;&#21738;&#20123;&#20869;&#23481;">&#26412;&#20070;&#35762;&#20102;&#21738;&#20123;&#20869;&#23481;&#65288;&#21448;&#27809;&#35762;&#21738;&#20123;&#20869;&#23481;&#65289;</h3>
<div class="paragraph"><p>&#26412;&#20070;&#35745;&#21010;&#25104;&#20026;&#25152;&#26377;&#24819;&#25104;&#20026;&#25968;&#25454;&#35760;&#32773;&#25110;&#32773;&#23545;&#25968;&#25454;&#26032;&#38395;&#24863;&#20852;&#36259;&#30340;&#20154;&#30340;&#23454;&#29992;&#21442;&#32771;&#36164;&#28304;&#12290;</p></div>
<div class="paragraph"><p>&#24456;&#22810;&#20154;&#37117;&#21442;&#19982;&#21040;&#26412;&#20070;&#30340;&#25776;&#20889;&#24403;&#20013;&#65292;&#36890;&#36807;&#25105;&#20204;&#30340;&#32534;&#36753;&#65292;&#25105;&#20204;&#23613;&#21487;&#33021;&#30340;&#24819;&#35753;&#20182;&#20204;&#19981;&#21516;&#30340;&#22768;&#38899;&#19982;&#35266;&#28857;&#36890;&#36807;&#36825;&#26412;&#20070;&#20135;&#29983;&#26356;&#22823;&#30340;&#24433;&#21709;&#12290;&#25105;&#20204;&#24076;&#26395;&#25972;&#20010;&#38405;&#35835;&#36807;&#31243;&#23601;&#20687;&#26159;&#19968;&#27573;&#23453;&#36149;&#21448;&#26377;&#20215;&#20540;&#30340;&#23545;&#35805;&#65292;&#20851;&#20110;&#20160;&#20040;&#26159;&#25968;&#25454;&#26032;&#38395;&#65292;&#20026;&#20160;&#20040;&#23427;&#24456;&#37325;&#35201;&#65292;&#22914;&#20309;&#21435;&#20570;&#25968;&#25454;&#26032;&#38395;&#12290;</p></div>
<div class="paragraph"><p>&#21487;&#24754;&#30340;&#26159;&#35835;&#26412;&#20070;&#24182;&#19981;&#33021;&#25552;&#20379;&#32473;&#20320;&#36275;&#22815;&#22810;&#20869;&#23481;&#65292;&#28085;&#30422;&#25152;&#26377;&#25104;&#20026;&#25968;&#25454;&#35760;&#32773;&#25152;&#38656;&#35201;&#30340;&#30693;&#35782;&#19982;&#25216;&#33021;&#12290;&#37027;&#38656;&#35201;&#19968;&#20010;&#22218;&#25324;&#20960;&#30334;&#21517;&#19987;&#23478;&#23601;&#25104;&#30334;&#19978;&#21315;&#20010;&#35805;&#39064;&#19979;&#30456;&#20851;&#38382;&#39064;&#31572;&#26696;&#30340;&#22270;&#20070;&#39302;&#25165;&#34892;&#12290;&#24184;&#36816;&#30340;&#26159;&#65292;&#36825;&#20010;&#22270;&#20070;&#39302;&#30830;&#30830;&#23454;&#23454;&#23384;&#22312;&#20110;&#19990;&#19978;&#65292;&#23427;&#21483;&#20570;&#20114;&#32852;&#32593;&#12290;&#25105;&#20204;&#24076;&#26395;&#27492;&#20070;&#33021;&#21578;&#35785;&#20320;&#22914;&#20309;&#25165;&#33021;&#24320;&#22987;&#65292;&#20320;&#24212;&#24403;&#30475;&#20123;&#20160;&#20040;&#25165;&#33021;&#35753;&#20320;&#36208;&#30340;&#26356;&#36828;&#12290;&#26412;&#20070;&#20013;&#30340;&#20363;&#23376;&#21644;&#25945;&#31243;&#37117;&#26159;&#19968;&#20123;&#27010;&#35272;&#24615;&#21644;&#35828;&#26126;&#24615;&#30340;&#65292;&#32780;&#24182;&#27809;&#26377;&#35814;&#23613;&#30340;&#23637;&#24320;&#12290;</p></div>
<div class="paragraph"><p>&#25105;&#35273;&#24471;&#25105;&#20204;&#24456;&#24184;&#36816;&#26377;&#33021;&#20174;&#25152;&#26377;&#36129;&#29486;&#32773;&#36523;&#19978;&#33719;&#24471;&#36275;&#22815;&#22810;&#26102;&#38388;&#12289;&#33021;&#37327;&#21644;&#32784;&#24515;&#65292;&#25105;&#20204;&#20063;&#23613;&#21487;&#33021;&#21457;&#25381;&#24471;&#24688;&#21040;&#22909;&#22788;&#12290;&#25105;&#20204;&#24076;&#26395;&#8212;&#8212;&#26356;&#20316;&#20026;&#19968;&#20221;&#26377;&#29992;&#30340;&#21442;&#32771;&#26469;&#28304;&#8212;&#8212;&#36825;&#26412;&#20070;&#33021;&#35760;&#24405;&#19979;&#36825;&#19968;&#26032;&#20852;&#21457;&#23637;&#20013;&#25152;&#26377;&#30340;&#28608;&#24773;&#19982;&#28909;&#34880;&#65292;&#30524;&#20809;&#19982;&#33021;&#37327;&#12290;&#26412;&#20070;&#24819;&#35201;</p></div>
<div class="paragraph"><p>&#26412;&#25968;&#25454;&#26032;&#38395;&#25163;&#20876;&#20173;&#22312;&#36827;&#23637;&#24403;&#20013;&#12290;&#22914;&#26524;&#20320;&#35748;&#20026;&#26377;&#20219;&#20309;&#38656;&#35201;&#22686;&#21152;&#30340;&#25110;&#32773;&#26126;&#26174;&#32570;&#23569;&#30340;&#65292;&#35831;&#22823;&#22768;&#21578;&#35785;&#25105;&#20204;&#20197;&#21253;&#21547;&#22312;&#19979;&#19968;&#20010;&#29256;&#26412;&#20013;&#12290;&#26412;&#20070;&#21487;&#20197;&#22312;<a href="http://creativecommons.org/licenses/by-sa/3.0/">Creative Commons Attribution-ShareAlike</a>&#19979;&#33258;&#30001;&#33719;&#21462;&#65292;&#25105;&#20204;&#22823;&#21147;&#40723;&#21169;&#20320;&#19982;&#20219;&#20309;&#21487;&#33021;&#23545;&#26412;&#20070;&#24863;&#20852;&#36259;&#30340;&#20154;&#20998;&#20139;&#36825;&#26412;&#20070;&#12290;</p></div>
<div class="paragraph"><p><em>Liliana Bounegru (<a href="https://twitter.com/bb_liliana">@bb_liliana</a>)</em><br><em>Lucy Chambers (<a href="https://twitter.com/lucyfedia">@lucyfedia</a>)</em><br><em>Jonathan Gray (<a href="https://twitter.com/jwyg">@jwyg</a>)</em><br><em>2012&#24180;3&#26376;</em></p></div>
</div>&#13;

</div>



<div class="btn-group book-nav-bottom">
    <a class='btn' href="index.html">Home</a>
    
        <a href="preface.html" class="btn">Chapter: 前言</a>
    
    
        <a href="preface_4.html" class="btn">Next: 手册一览</a>
    
</div>