---
layout: default
title: 新闻中的数字运用技巧
short_title: 新闻中的数字运用技巧
---

<div class='row'>
    <div class="btn-group book-nav-top span9">
        <a class='btn' href="index.html">Home</a>
        
            <a href="understanding_data.html" class="btn">Chapter: 理解数据</a>
        
        
            <a href="understanding_data_2.html" class="btn">Next: 处理数据的基本步骤</a>
        
    </div>
    <div class="span3 right-align">
        <span class='st_facebook_hcount' displayText='Facebook'></span>
        <span class='st_twitter_hcount' st_title="新闻中的数字运用技巧 #ddjbook" displayText='Tweet'></span>
    </div>
</div>


<div id='content'>
    <div class="sect2">
<h3 id="_&#26032;&#38395;&#20013;&#30340;&#25968;&#23383;&#36816;&#29992;&#25216;&#24039;">&#26032;&#38395;&#20013;&#30340;&#25968;&#23383;&#36816;&#29992;&#25216;&#24039;</h3>
<div class="ulist"><ul><li>
<p>
&#22788;&#29702;&#25968;&#25454;&#30340;&#26368;&#20339;&#25216;&#24039;&#23601;&#26159;&#35753;&#33258;&#24049;&#20048;&#22312;&#20854;&#20013;&#12290;&#25968;&#25454;&#30475;&#36215;&#26469;&#20196;&#20154;&#29983;&#30031;&#65292;&#20294;&#22914;&#26524;&#34987;&#23427;&#21523;&#20303;&#65292;&#20320;&#23558;&#19968;&#26080;&#25152;&#33719;&#12290;&#22914;&#26524;&#20687;&#20570;&#28216;&#25103;&#21644;&#25506;&#38505;&#19968;&#26679;&#23545;&#24453;&#23427;&#65292;&#37027;&#20040;&#65292;&#23427;&#23558;&#21464;&#24471;&#26684;&#22806;&#23481;&#26131;&#22320;&#36879;&#38706;&#31192;&#23494;&#21644;&#30495;&#30456;&#12290;&#25152;&#20197;&#65292;&#23601;&#20687;&#20320;&#22788;&#29702;&#20854;&#23427;&#35777;&#25454;&#19968;&#26679;&#31616;&#21333;&#22320;&#22788;&#29702;&#23427;&#21543;&#65292;&#19981;&#29992;&#23475;&#24597;&#20063;&#19981;&#29992;&#21478;&#30524;&#30456;&#30475;&#65292;&#29978;&#33267;&#21487;&#20197;&#23558;&#20043;&#24403;&#25104;&#19968;&#27425;&#24819;&#35937;&#21147;&#35757;&#32451;&#12290;&#22312;&#36873;&#25321;&#25253;&#36947;&#35282;&#24230;&#26102;&#65292;&#19981;&#22952;&#26356;&#20855;&#21019;&#36896;&#24615;&#19968;&#28857;&#65292;&#20351;&#20043;&#33021;&#26356;&#31526;&#21512;&#25968;&#25454;&#12289;&#26356;&#22909;&#22320;&#35299;&#35835;&#25968;&#25454;&#65292;&#28982;&#21518;&#20877;&#29992;&#26356;&#22810;&#35770;&#25454;&#21435;&#21360;&#35777;&#23427;&#12290;&#8220;&#20854;&#23427;&#25253;&#36947;&#20250;&#24590;&#26679;&#35299;&#35835;&#65311;&#8221;&#26159;&#20010;&#31616;&#20415;&#30340;&#21442;&#32771;&#26041;&#27861;&#65292;&#24110;&#21161;&#20320;&#24605;&#32771;&#36825;&#20010;&#25968;&#23383;&#8212;&#8212;&#36825;&#20010;&#26126;&#26174;&#20559;&#22823;&#25110;&#19981;&#27491;&#24120;&#30340;&#25968;&#23383;&#12289;&#26126;&#26174;&#21453;&#26144;&#20986;&#36825;&#31181;&#25110;&#37027;&#31181;&#29366;&#24577;&#30340;&#35777;&#25454;&#65292;&#24590;&#20040;&#20250;&#34987;&#35299;&#35835;&#20986;&#25130;&#28982;&#19981;&#21516;&#30340;&#32467;&#26524;&#12290;
</p>
</li>
<li>
<p>
&#19981;&#35201;&#25226;&#23545;&#25968;&#25454;&#30340;&#36136;&#30097;&#21644;&#36731;&#35270;&#25630;&#28151;&#28102;&#12290;&#36136;&#30097;&#26159;&#22909;&#30340;&#65292;&#36731;&#35270;&#21364;&#26159;&#31895;&#26292;&#22320;&#25918;&#24323;&#25968;&#25454;&#12290;&#22914;&#26524;&#20320;&#30456;&#20449;&#25968;&#25454;&#26032;&#38395;&#65292;&#19981;&#31649;&#20320;&#26159;&#21542;&#38405;&#35835;&#26412;&#20070;&#65292;&#20320;&#37117;&#24517;&#39035;&#30456;&#20449;&#65292;&#25968;&#25454;&#33021;&#25552;&#20379;&#30340;&#19996;&#35199;&#65292;&#36828;&#36828;&#22909;&#20110;&#37027;&#20123;&#35773;&#21050;&#25991;&#31456;&#20013;&#30340;&#35854;&#35328;&#21644;&#32993;&#35328;&#20081;&#35821;&#65292;&#20197;&#21450;&#20542;&#21521;&#24615;&#25253;&#36947;&#20013;&#32463;&#36807;&#31579;&#36873;&#65292;&#24847;&#22270;&#35787;&#27585;&#26576;&#20154;&#30340;&#23458;&#35266;&#20107;&#23454;&#12290;&#22914;&#26524;&#22909;&#22909;&#21033;&#29992;&#65292;&#25968;&#25454;&#24120;&#24120;&#33021;&#24102;&#32473;&#25105;&#20204;&#28145;&#21051;&#30340;&#35748;&#35782;&#12290;&#25152;&#20197;&#65292;&#25105;&#20204;&#22312;&#36816;&#29992;&#23427;&#26102;&#26082;&#19981;&#33021;&#36731;&#35270;&#20063;&#19981;&#33021;&#36731;&#20449;&#65292;&#32780;&#38656;&#35201;&#24910;&#37325;&#12290;
</p>
</li>
<li>
<p>
&#22914;&#26524;&#25105;&#21578;&#35785;&#20320;&#32463;&#27982;&#34928;&#36864;&#26102;&#39278;&#37202;&#29575;&#19978;&#21319;&#65292;&#20320;&#21487;&#33021;&#20250;&#35828;&#37027;&#26159;&#22240;&#20026;&#20154;&#20154;&#37117;&#24515;&#24773;&#20302;&#33853;&#65307;&#21487;&#22914;&#26524;&#25105;&#21578;&#35785;&#20320;&#39278;&#37202;&#29575;&#19979;&#38477;&#65292;&#20320;&#21487;&#33021;&#20250;&#35828;&#37027;&#26159;&#22240;&#20026;&#20154;&#20154;&#37117;&#32463;&#27982;&#31384;&#36843;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#25968;&#25454;&#35828;&#20160;&#20040;&#65292;&#19981;&#24433;&#21709;&#20320;&#24050;&#32463;&#35748;&#23450;&#20102;&#30340;&#29702;&#30001;&#65288;&#35808;&#37322;&#65289;&#65292;&#20063;&#23601;&#26159;&#35828;&#65292;&#20320;&#36890;&#36807;&#19981;&#21516;&#26041;&#24335;&#65292;&#24635;&#21487;&#20197;&#35777;&#26126;&#24773;&#20917;&#24456;&#31967;&#31957;&#12290;&#36825;&#37324;&#35201;&#25552;&#20986;&#30340;&#35266;&#28857;&#26159;&#65292;&#22914;&#26524;&#20320;&#30456;&#20449;&#25968;&#25454;&#26377;&#29992;&#65292;&#35797;&#30528;&#22312;&#20320;&#20973;&#30528;&#24773;&#32490;&#12289;&#20449;&#20208;&#21644;&#39044;&#26399;&#23637;&#24320;&#36777;&#35770;&#21069;&#65292;&#20808;&#35753;&#23427;&#35828;&#35805;&#12290;&#25968;&#25454;&#37027;&#20040;&#22810;&#65292;&#21482;&#35201;&#20320;&#38543;&#20415;&#25214;&#19968;&#25214;&#65292;&#22522;&#26412;&#37117;&#33021;&#21457;&#29616;&#36275;&#20197;&#21360;&#35777;&#20320;&#20043;&#21069;&#35266;&#28857;&#30340;&#35777;&#25454;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#22914;&#26524;&#20320;&#19981;&#22815;&#34394;&#24515;&#65292;&#33267;&#23569;&#22312;&#25105;&#30475;&#26469;&#65292;&#25968;&#25454;&#26032;&#38395;&#23545;&#20320;&#30340;&#24110;&#21161;&#19981;&#22823;&#12290;&#20320;&#24819;&#20570;&#30340;&#21482;&#26159;&#36798;&#21040;&#20320;&#30340;&#30446;&#30340;&#65292;&#32780;&#38750;&#35299;&#35835;&#20986;&#22522;&#20110;&#25968;&#23383;&#65288;&#20043;&#65289;&#19978;&#30340;&#20107;&#20214;&#26412;&#36136;&#12290;
</p>
</li>
<li>
<p>
&#25968;&#25454;&#26032;&#38395;&#30340;&#32467;&#35770;&#19981;&#30830;&#23450;&#26159;&#27491;&#24120;&#30340;&#12290;&#22240;&#20026;&#65292;&#25105;&#20204;&#20064;&#24815;&#20110;&#23558;&#25968;&#25454;&#30475;&#20316;&#26435;&#23041;&#30340;&#21644;&#30830;&#23450;&#30340;&#65292;&#20294;&#20107;&#23454;&#24120;&#24120;&#24182;&#38750;&#22914;&#27492;&#12290;&#31572;&#26696;&#26159;&#27809;&#26377;&#31572;&#26696;&#65292;&#25110;&#32773;&#31572;&#26696;&#26159;&#25105;&#20204;&#33021;&#24471;&#21040;&#30340;&#26368;&#22909;&#30340;&#20294;&#20173;&#19981;&#33021;&#20445;&#35777;&#32477;&#23545;&#27491;&#30830;&#30340;&#12290;&#25105;&#24819;&#25105;&#20204;&#24212;&#35813;&#38754;&#23545;&#36825;&#20123;&#20107;&#23454;&#12290;&#22914;&#26524;&#20320;&#35748;&#20026;&#23427;&#21548;&#36215;&#26469;&#20687;&#26159;&#27585;&#25481;&#25253;&#36947;&#30340;&#22909;&#26041;&#27861;&#65292;&#37027;&#25105;&#35201;&#21578;&#35785;&#20320;&#65292;&#20854;&#23454;&#23427;&#24688;&#24688;&#26159;&#19968;&#20010;&#21457;&#29616;&#26032;&#38382;&#39064;&#30340;&#22909;&#26041;&#27861;&#12290;&#21516;&#26679;&#30340;&#65292;&#24120;&#24120;&#26377;&#22810;&#31181;&#35009;&#21098;&#25968;&#25454;&#30340;&#21512;&#29702;&#26041;&#27861;&#12290;&#25968;&#23383;&#24182;&#19981;&#26159;&#21482;&#26377;&#23545;&#25110;&#38169;&#20004;&#31181;&#24773;&#20917;&#12290;
</p>
</li>
<li>
<p>
&#35843;&#26597;&#36807;&#31243;&#23601;&#26159;&#19968;&#31687;&#25253;&#36947;&#12290;&#22312;&#20320;&#36880;&#20010;&#23547;&#25214;&#35777;&#25454;&#26102;&#65292;&#20320;&#22914;&#20309;&#21162;&#21147;&#21457;&#25496;&#30495;&#30456;&#30340;&#32463;&#21382;&#23601;&#33021;&#20570;&#19968;&#31687;&#22909;&#26032;&#38395;&#8212;&#8212;&#36825;&#31181;&#23547;&#25214;&#32943;&#23450;&#26377;&#21161;&#20110;&#20174;&#25968;&#25454;&#20013;&#33719;&#21462;&#35777;&#25454;&#65292;&#22240;&#20026;&#20165;&#20165;&#19968;&#20010;&#25968;&#23383;&#20960;&#20046;&#19981;&#33021;&#24418;&#25104;&#35777;&#25454;&#12290;&#19981;&#21516;&#30340;&#28040;&#24687;&#28304;&#33021;&#25552;&#20379;&#20840;&#26032;&#30340;&#35282;&#24230;&#12289;&#20840;&#26032;&#30340;&#26500;&#24819;&#65292;&#26356;&#22810;&#20803;&#30340;&#29702;&#35299;&#12290;&#25105;&#24819;&#25105;&#20204;&#26159;&#22826;&#24613;&#20110;&#25104;&#20026;&#26435;&#23041;&#24182;&#21578;&#35785;&#20154;&#20204;&#31572;&#26696;&#20102;&#8212;&#8212;&#25152;&#20197;&#65292;&#25105;&#20204;&#22240;&#20026;&#27809;&#26377;&#20844;&#24067;&#35843;&#26597;&#36807;&#31243;&#32780;&#22833;&#21435;&#20102;&#19968;&#20010;&#20570;&#20986;&#22909;&#26032;&#38395;&#30340;&#35776;&#31373;&#12290;
</p>
</li>
</ul></div>
<?dbfo-need height="1in"?><div class="ulist"><ul><li>
<p>
&#26368;&#22909;&#30340;&#38382;&#39064;&#36824;&#26159;&#32769;&#38382;&#39064;&#65306;&#36825;&#20010;&#25968;&#23383;&#30495;&#30340;&#37325;&#35201;&#21527;&#65311;&#20174;&#21738;&#37324;&#33021;&#22815;&#33719;&#24471;&#65311;&#20320;&#30830;&#23450;&#23427;&#30495;&#30340;&#22914;&#20320;&#35748;&#20026;&#30340;&#19968;&#26679;&#26377;&#20215;&#20540;&#65311;&#36825;&#20123;&#36890;&#24120;&#21482;&#26159;&#25552;&#37266;&#20320;&#20840;&#30424;&#32771;&#34385;&#25968;&#25454;&#65292;&#21482;&#30475;&#21333;&#20010;&#25968;&#23383;&#20250;&#20351;&#30524;&#20809;&#29421;&#38552;&#12290;&#29616;&#23454;&#29983;&#27963;&#29615;&#22659;&#12289;&#23558;&#25968;&#25454;&#20316;&#32437;&#21521;&#23545;&#27604;&#26102;&#35206;&#30422;&#30340;&#26102;&#38388;&#38271;&#24230;&#12289;&#25968;&#25454;&#30340;&#20998;&#31867;&#21644;&#32467;&#26500;&#8230;&#31616;&#32780;&#35328;&#20043;&#65292;&#25152;&#26377;&#20851;&#20110;&#25968;&#25454;&#30340;&#32972;&#26223;&#65292;&#37117;&#35201;&#32771;&#34385;&#12290;
</p>
</li>
</ul></div>
<div class="paragraph"><p>&#8212; _&#36808;&#20811;&#23572;&#183;&#24067;&#25289;&#26031;&#20848;(Michael Blastland)&#65292;&#33258;&#30001;&#35760;&#32773;_</p></div>
</div>&#13;

</div>



<div class="btn-group book-nav-bottom">
    <a class='btn' href="index.html">Home</a>
    
        <a href="understanding_data.html" class="btn">Chapter: 理解数据</a>
    
    
        <a href="understanding_data_2.html" class="btn">Next: 处理数据的基本步骤</a>
    
</div>