---
layout: default
title: 用数字说话
short_title: 用数字说话
---

<div class='row'>
    <div class="btn-group book-nav-top span9">
        <a class='btn' href="index.html">Home</a>
        
            <a href="understanding_data.html" class="btn">Chapter: 理解数据</a>
        
        
            <a href="understanding_data_6.html" class="btn">Next: 数据记者对工具选择的讨论</a>
        
    </div>
    <div class="span3 right-align">
        <span class='st_facebook_hcount' displayText='Facebook'></span>
        <span class='st_twitter_hcount' st_title="用数字说话 #ddjbook" displayText='Tweet'></span>
    </div>
</div>


<div id='content'>
    <div class="sect2">
<h3 id="_&#29992;&#25968;&#23383;&#35828;&#35805;">&#29992;&#25968;&#23383;&#35828;&#35805;</h3>
<div class="paragraph"><p>&#25968;&#25454;&#26032;&#38395;&#26377;&#26102;&#20250;&#32473;&#20154;&#19968;&#20010;&#21360;&#35937;&#65292;&#21363;&#23427;&#20027;&#35201;&#26159;&#20851;&#20110;&#25968;&#25454;&#23637;&#29616;&#30340;&#12290;&#27604;&#22914;&#25968;&#25454;&#21487;&#35270;&#21270;&#65292;&#36805;&#36895;&#32780;&#21448;&#24378;&#22823;&#22320;&#20256;&#36798;&#23545;&#19968;&#22534;&#25968;&#23383;&#26576;&#19968;&#26041;&#38754;&#30340;&#29702;&#35299;&#65307;&#20877;&#27604;&#22914;&#21487;&#25628;&#32034;&#30340;&#20132;&#20114;&#24335;&#25968;&#25454;&#24211;&#65292;&#20219;&#20309;&#20154;&#37117;&#21487;&#20197;&#22312;&#37324;&#38754;&#26597;&#35810;&#27604;&#26041;&#35828;&#33258;&#24049;&#24403;&#22320;&#30340;&#34903;&#36947;&#25110;&#32773;&#21307;&#38498;&#20449;&#24687;&#31561;&#12290;&#25152;&#26377;&#36825;&#20123;&#37117;&#38750;&#24120;&#26377;&#20215;&#20540;&#65292;&#20294;&#26159;&#36319;&#20854;&#20182;&#31867;&#22411;&#30340;&#26032;&#38395;&#19968;&#26679;&#65292;&#25968;&#25454;&#26032;&#38395;&#20063;&#24212;&#24403;&#26159;&#19968;&#20010;&#20010;&#30340;&#25925;&#20107;&#12290;&#37027;&#20040;&#20320;&#33021;&#22312;&#28009;&#28698;&#30340;&#25968;&#25454;&#20013;&#21457;&#25496;&#21738;&#20123;&#25925;&#20107;&#21602;&#65311;&#22522;&#20110;&#25105;&#22312;BBC&#30340;&#20174;&#19994;&#32463;&#21382;&#65292;&#25105;&#20889;&#20102;&#22914;&#19979;&#19968;&#20010;&#21015;&#34920;&#65292;&#25110;&#32773;&#35828;&#26159;&#21508;&#31181;&#19981;&#21516;&#31867;&#22411;&#25968;&#25454;&#25925;&#20107;&#30340;&#8220;&#31867;&#21035;&#27169;&#22411;&#8221;&#21543;&#12290;</p></div>
<div class="paragraph"><p>&#19981;&#31649;&#20320;&#26159;&#22312;&#20998;&#26512;&#25968;&#25454;&#65292;&#36824;&#26159;&#22788;&#20110;&#25628;&#38598;&#25968;&#25454;&#36825;&#21069;&#19968;&#38454;&#27573;&#65288;&#26080;&#35770;&#26159;&#23547;&#25214;&#20844;&#24320;&#25968;&#25454;&#36824;&#26159;&#21457;&#36215;&#20449;&#24687;&#33258;&#30001;&#30003;&#35831;&#65289;&#65292;&#25105;&#35748;&#20026;&#29282;&#29282;&#35760;&#20303;&#19979;&#38754;&#21015;&#20986;&#30340;&#36825;&#20123;&#20449;&#24687;&#37117;&#26159;&#24456;&#26377;&#24110;&#21161;&#30340;&#12290;</p></div>
<div class="dlist"><dl><dt class="hdlist1">
&#27979;&#37327;
</dt>
<dd>
<p>
  &#26368;&#31934;&#31616;&#30340;&#26032;&#38395;&#25925;&#20107;&#65307;&#35745;&#25968;&#19982;&#27714;&#21644;: &#8220;&#21435;&#24180;&#65292;&#20840;&#22269;&#21508;&#22320;&#30340;&#22320;&#26041;&#35758;&#20250;&#24635;&#20849;&#22312;&#37319;&#36141;&#22238;&#24418;&#38024;&#19978;&#33457;&#20102;X&#19975;&#20159;&#33521;&#38225;&#12290;&#8221; &#20294;&#36890;&#24120;&#36825;&#26679;&#19968;&#20010;&#31548;&#32479;&#30340;&#25968;&#23383;&#24456;&#38590;&#35753;&#20154;&#26126;&#30333;&#21040;&#24213;&#26159;&#33457;&#22810;&#20102;&#36824;&#26159;&#33457;&#23569;&#20102;&#12290;&#22240;&#27492;&#65292;&#20320;&#24471;&#25226;&#25968;&#23383;&#25918;&#36827;&#29305;&#23450;&#30340;&#35821;&#22659;&#20013;&#8212;&#8212;&#27604;&#22914;&#65292;&#21487;&#20197;&#36816;&#29992;&#65306;
</p>
<div class="dlist"><dl><dt class="hdlist1">
&#27604;&#20363;
</dt>
<dd>
<p>
 &#8220;&#21435;&#24180;&#65292;&#20840;&#22269;&#30340;&#22320;&#26041;&#35758;&#20250;&#22312;&#22238;&#24418;&#38024;&#19978;&#30340;&#25903;&#20986;&#21344;&#21040;&#20840;&#37096;&#25991;&#20855;&#39044;&#31639;&#30340;&#19977;&#20998;&#20043;&#20108;&#12290;&#8221;
</p>
</dd>
<dt class="hdlist1">
&#22269;&#20869;&#27604;&#36739;
</dt>
<dd>
<p>
  &#8220;&#22320;&#26041;&#35758;&#20250;&#22312;&#22238;&#24418;&#38024;&#19978;&#30340;&#25903;&#20986;&#22810;&#36807;&#20026;&#31354;&#24034;&#32769;&#20154;&#36865;&#39184;&#21040;&#23478;&#26381;&#21153;&#19978;&#30340;&#25903;&#20986;&#12290;&#8221;
</p>
</dd>
<dt class="hdlist1">
&#28023;&#22806;&#27604;&#36739;
</dt>
<dd>
<p>
  &#8220;&#21435;&#24180;&#65292;&#35758;&#20250;&#22312;&#22238;&#24418;&#38024;&#19978;&#30340;&#25903;&#20986;&#26159;&#22269;&#23478;&#28023;&#22806;&#25937;&#25588;&#39044;&#31639;&#30340;&#20004;&#20493;&#12290;&#8221;
</p>
</dd>
</dl></div>
</dd>
</dl></div>
<div class="paragraph"><p>&#24403;&#28982;&#22312;&#29305;&#23450;&#35821;&#22659;&#19979;&#25110;&#32773;&#29992;&#27604;&#36739;&#30340;&#26041;&#27861;&#26469;&#25506;&#32034;&#25968;&#25454;&#36824;&#26377;&#20854;&#20182;&#21508;&#31181;&#21508;&#26679;&#30340;&#26041;&#24335;&#12290;</p></div>
<div class="dlist"><dl><dt class="hdlist1">
&#38543;&#26102;&#38388;&#21464;&#21270;
</dt>
<dd>
<p>
  &#8220;&#22235;&#24180;&#26469;&#65292;&#35758;&#20250;&#22312;&#22238;&#24418;&#38024;&#19978;&#30340;&#24320;&#38144;&#22686;&#38271;&#20102;&#20004;&#20493;&#12290;&#8221;
</p>
</dd>
<dt class="hdlist1">
&#8220;&#25490;&#21517;&#34920;&#8221;
</dt>
<dd>
<p>
  &#22240;&#20026;&#36890;&#24120;&#20250;&#26377;&#22320;&#22495;&#25110;&#24815;&#20363;&#19978;&#30340;&#24046;&#24322;&#65292;&#25152;&#20197;&#20320;&#24471;&#30830;&#20445;&#29992;&#26469;&#20570;&#27604;&#36739;&#30340;&#22522;&#30784;&#26159;&#20844;&#24179;&#30340;&#65288;&#21363;&#35201;&#25226;&#24403;&#22320;&#20154;&#21475;&#35268;&#27169;&#30340;&#32771;&#34385;&#36827;&#21435;&#65289;&#12290;&#8220;Borsetshire&#35758;&#20250;&#30340;&#24037;&#20316;&#20154;&#21592;&#22312;&#22238;&#24418;&#38024;&#19978;&#30340;&#20154;&#22343;&#33457;&#38144;&#35201;&#39640;&#20110;&#20854;&#20182;&#22320;&#26041;&#35758;&#20250;&#12290;&#21069;&#32773;&#30340;&#25968;&#20540;&#26159;&#20840;&#22269;&#24179;&#22343;&#27700;&#24179;&#30340;&#22235;&#20493;&#12290;&#8221;
</p>
</dd>
</dl></div>
<div class="paragraph"><p>&#25110;&#32773;&#20320;&#21487;&#20197;&#25226;&#25972;&#20010;&#25968;&#25454;&#20998;&#25104;&#20960;&#32452;:</p></div>
<div class="dlist"><dl><dt class="hdlist1">
&#20998;&#31867;&#20998;&#26512;&#27861;
</dt>
<dd>
<p>
  &#8220;&#32043;&#20826;&#25919;&#21153;&#22996;&#21592;&#20250;&#29992;&#20110;&#36141;&#20080;&#32440;&#22841;&#30340;&#24320;&#38144;&#27604;&#40644;&#20826;&#30340;&#22810;&#20986;50%&#12290;&#8221;
</p>
</dd>
</dl></div>
<div class="paragraph"><p>&#25110;&#32773;&#20320;&#21487;&#20197;&#29992;&#25968;&#23383;&#25226;&#21508;&#20010;&#22240;&#32032;&#32852;&#31995;&#22312;&#19968;&#36215;:</p></div>
<div class="dlist"><dl><dt class="hdlist1">
&#20851;&#32852;&#27604;&#36739;&#27861;
</dt>
<dd>
<p>
  &#8221;&#25509;&#21463;&#36807;&#25991;&#20855;&#29992;&#21697;&#20844;&#21496;&#25424;&#27454;&#30340;&#37027;&#20123;&#25919;&#21153;&#22996;&#21592;&#20250;&#29992;&#22312;&#32440;&#22841;&#30340;&#24320;&#38144;&#26356;&#22823;&#65292;&#24179;&#22343;&#27599;&#19968;&#33521;&#30917;&#30340;&#25424;&#27454;&#65292;&#24320;&#38144;&#22686;&#38271;100&#33521;&#38225;&#12290;&#8220;
</p>
</dd>
</dl></div>
<div class="paragraph"><p>&#24403;&#28982;&#65292;&#20320;&#35201;&#35760;&#20303;&#65292;&#30456;&#20851;&#24615;&#21644;&#22240;&#26524;&#20851;&#31995;&#19981;&#26159;&#19968;&#22238;&#20107;&#12290;</p></div>
<?dbfo-need height="1in"?><div class="paragraph"><p>&#22240;&#27492;&#65292;&#22914;&#26524;&#26159;&#22312;&#35843;&#26597;&#36141;&#20080;&#32440;&#22841;&#30340;&#24320;&#38144;&#65292;&#20320;&#26159;&#19981;&#26159;&#20063;&#33719;&#24471;&#20102;&#20197;&#19979;&#30340;&#25968;&#25454;&#65311;</p></div>
<div class="ulist"><ul><li>
<p>
&#33021;&#25552;&#20379;&#35821;&#22659;&#30340;&#24635;&#25903;&#20986;&#26159;&#22810;&#23569;&#65311;
</p>
</li>
<li>
<p>
&#33021;&#20316;&#20026;&#21442;&#29031;&#30340;&#21508;&#22320;&#21306;&#25968;&#25454;&#12289;&#21382;&#21490;&#35760;&#24405;&#21644;&#20854;&#20182;&#30340;&#32479;&#35745;&#25968;&#25454;&#65311;
</p>
</li>
<li>
<p>
&#36741;&#21161;&#24615;&#30340;&#25968;&#25454;&#65292;&#27604;&#22914;&#20154;&#21475;&#21442;&#25968;&#65311;&#36825;&#33021;&#20445;&#35777;&#23545;&#27604;&#30340;&#20844;&#24179;&#12290;
</p>
</li>
<li>
<p>
&#20854;&#20182;&#30340;&#25968;&#25454;&#65311;&#26377;&#24847;&#24605;&#30340;&#12289;&#26377;&#32852;&#31995;&#30340;&#25968;&#25454;&#21487;&#25343;&#26469;&#19982;&#27492;&#39033;&#24320;&#38144;&#36827;&#34892;&#23545;&#27604;&#12290;
</p>
</li>
</ul></div>
<div class="paragraph"><p>&#8212; <em>&#39532;&#19969;&#183;&#32599;&#26862;&#40077;&#22982;(Martin Rosenbaum)&#65292;BBC</em></p></div>
</div>&#13;

</div>



<div class="btn-group book-nav-bottom">
    <a class='btn' href="index.html">Home</a>
    
        <a href="understanding_data.html" class="btn">Chapter: 理解数据</a>
    
    
        <a href="understanding_data_6.html" class="btn">Next: 数据记者对工具选择的讨论</a>
    
</div>