---
layout: default
title: 简单三步让自己变的有数据素养
short_title: 简单三步让自己变的有数据素养
---

<div class='row'>
    <div class="btn-group book-nav-top span9">
        <a class='btn' href="index.html">Home</a>
        
            <a href="understanding_data.html" class="btn">Chapter: 理解数据</a>
        
        
            <a href="understanding_data_1.html" class="btn">Next: 新闻中的数字运用技巧</a>
        
    </div>
    <div class="span3 right-align">
        <span class='st_facebook_hcount' displayText='Facebook'></span>
        <span class='st_twitter_hcount' st_title="简单三步让自己变的有数据素养 #ddjbook" displayText='Tweet'></span>
    </div>
</div>


<div id='content'>
    <div class="sect2">
<h3 id="_&#31616;&#21333;&#19977;&#27493;&#35753;&#33258;&#24049;&#21464;&#30340;&#26377;&#25968;&#25454;&#32032;&#20859;">&#31616;&#21333;&#19977;&#27493;&#35753;&#33258;&#24049;&#21464;&#30340;&#26377;&#25968;&#25454;&#32032;&#20859;</h3>
<div class="paragraph"><p>&#27491;&#22914;&#25991;&#23383;&#32032;&#20859;&#30528;&#37325;&#20110;&#8216;`&#36890;&#36807;&#38405;&#35835;&#33719;&#21462;&#30693;&#35782;&#65292;&#33021;&#26465;&#29702;&#20889;&#20316;&#65292;&#24182;&#21487;&#20197;&#25209;&#21028;&#24615;&#20998;&#26512;&#20070;&#38754;&#26448;&#26009;&#30340;&#33021;&#21147;&#8217;'&#65292;&#25968;&#25454;&#32032;&#20859;&#26159;&#19968;&#31181;&#28040;&#21270;&#25968;&#25454;&#33719;&#21462;&#30693;&#35782;&#12289;&#26803;&#29702;&#24182;&#25209;&#21028;&#24615;&#20998;&#26512;&#25968;&#25454;&#30340;&#33021;&#21147;&#12290;&#25968;&#25454;&#32032;&#20859;&#19981;&#20165;&#21253;&#25324;&#32479;&#35745;&#32032;&#20859;&#65292;&#26356;&#38656;&#35201;&#25026;&#24471;&#22914;&#20309;&#22788;&#29702;&#24222;&#22823;&#30340;&#25968;&#25454;&#38598;&#65292;&#26126;&#30333;&#36825;&#20123;&#25968;&#25454;&#38598;&#26159;&#24590;&#26679;&#20135;&#29983;&#30340;&#65292;&#30693;&#36947;&#24590;&#26679;&#25226;&#21508;&#31181;&#25968;&#25454;&#38598;&#32852;&#31995;&#36215;&#26469;&#65292;&#19988;&#25026;&#24471;&#35299;&#37322;&#23427;&#20204;&#12290;</p></div>
<div class="imageblock" id="FIG051" style="float:none;">
<div class="content">
<img src="figs/incoming/05-MM.jpg"></div>
<div class="title">Figure 1. <a href="http://www.flickr.com/photos/jdhancock/3386035827/">&#28145;&#20837;&#25366;&#25496;&#25968;&#25454;</a> (JDHancock &#25668;)</div>
</div>
<?dbfo-need height="1in"?><div class="paragraph"><p>&#27874;&#38899;&#29305;&#26032;&#38395;&#22823;&#23398;(Poynter&#8217;s News University)&#24320;&#35774;&#20102;&#38024;&#23545;http://www.newsu.org/courses/math-journalists[&#26032;&#38395;&#24037;&#20316;&#32773;&#30340;&#25968;&#23398;&#35838;&#31243;]&#65292;&#24110;&#21161;&#20182;&#20204;&#21435;&#29702;&#35299;&#35832;&#22914;&#27604;&#20363;&#21464;&#21270;&#21644;&#24179;&#22343;&#25968;&#31561;&#27010;&#24565;&#12290;&#26377;&#36259;&#30340;&#26159;&#65292;&#19982;&#27492;&#21516;&#26102;&#65292;&#22312;&#36317;&#31163;&#27874;&#29305;&#22240;&#23398;&#38498;&#19981;&#36828;&#30340;&#20315;&#32599;&#37324;&#36798;&#24030;&#30340;&#23567;&#23398;&#37324;&#20063;&#38754;&#21521;5&#24180;&#32423;&#30340;&#23398;&#29983;&#65288;10-11&#23681;&#30340;&#23401;&#23376;&#65289;&#24320;&#35774;&#28085;&#30422;&#21516;&#26679;&#30693;&#35782;&#30340;<a href="http://bit.ly/k12-courses">&#35838;&#31243;&#20316;&#20026;&#24517;&#20462;&#35838;</a>&#12290;</p></div>
<div class="paragraph"><p>&#36825;&#20123;&#26032;&#38395;&#20174;&#19994;&#32773;&#24613;&#38656;&#30340;&#25968;&#23398;&#30693;&#35782;&#31455;&#28982;&#26469;&#33258;&#39640;&#20013;&#20043;&#21069;&#30340;&#35838;&#31243;&#65292;&#21487;&#35265;&#22914;&#20170;&#26032;&#38395;&#32534;&#36753;&#37096;&#30340;&#25968;&#25454;&#32032;&#20859;&#26377;&#22810;&#27424;&#32570;&#12290;&#36825;&#26159;&#20010;&#22823;&#38382;&#39064;&#12290;&#22914;&#26524;&#19968;&#20010;&#25968;&#25454;&#26032;&#38395;&#20174;&#19994;&#32773;&#36830;&#20160;&#20040;&#26159;&#8220;&#32622;&#20449;&#21306;&#38388;&#8221;&#37117;&#19981;&#30693;&#36947;&#65292;&#24590;&#20040;&#21435;&#21033;&#29992;&#20840;&#29699;&#27668;&#20505;&#21464;&#21270;&#30340;&#31995;&#21015;&#25968;&#25454;&#21602;&#65311;&#22914;&#26524;&#19968;&#20010;&#25968;&#25454;&#26032;&#38395;&#35760;&#32773;&#36830;<a href="http://bit.ly/karenberger-mean-median">&#20013;&#20301;&#25968;&#21644;&#24179;&#22343;&#25968;&#37117;&#26080;&#27861;&#21306;&#20998;</a>&#65292;&#24590;&#20040;&#20889;&#20851;&#20110;&#25910;&#20837;&#20998;&#37197;&#30340;&#25253;&#36947;&#65311;</p></div>
<div class="paragraph"><p>&#24403;&#28982;&#65292;&#19968;&#20010;&#35760;&#32773;&#19981;&#38656;&#35201;&#20026;&#20102;&#26356;&#39640;&#25928;&#29575;&#22320;&#22788;&#29702;&#25968;&#25454;&#32780;&#21435;&#19987;&#38376;&#25343;&#19968;&#20010;&#32479;&#35745;&#23398;&#30340;&#23398;&#20301;&#12290;&#19981;&#36807;&#65292;&#22914;&#26524;&#25484;&#25569;&#19968;&#20123;&#25968;&#25454;&#22788;&#29702;&#30340;&#23567;&#25216;&#24039;&#30340;&#35805;&#65292;&#37027;&#20040;&#65292;&#20182;&#20204;&#38754;&#23545;&#25968;&#23383;&#30340;&#26102;&#20505;&#20250;&#20174;&#20013;&#25366;&#25496;&#20986;&#26356;&#26377;&#20215;&#20540;&#30340;&#20449;&#24687;&#26469;&#65292;&#36827;&#32780;&#20889;&#20986;&#26356;&#20026;&#20986;&#33394;&#30340;&#25253;&#36947;&#12290;&#27491;&#22914;&#39532;&#20811;&#24605;&#183;&#26222;&#26391;&#20811;&#23398;&#38498;&#25945;&#25480;<a href="http://bit.ly/ddjnet-numeracy">&#26480;&#24503;&#183;&#21513;&#20161;&#27901;&#25152;&#35828;</a>(Gerd Gigerenzer)&#65292;&#22914;&#26524;&#32570;&#23569;&#27934;&#23519;&#65292;&#37027;&#20040;&#20877;&#22909;&#30340;&#25968;&#25454;&#22788;&#29702;&#24037;&#20855;&#20063;&#26080;&#21161;&#20110;&#26032;&#38395;&#36136;&#37327;&#30340;&#25552;&#21319;&#12290;</p></div>
<div class="paragraph"><p>&#25152;&#20197;&#65292;&#25509;&#19979;&#26469;&#65292;&#20320;&#21482;&#38656;&#35201;&#38382;&#19977;&#20010;&#31616;&#21333;&#30340;&#38382;&#39064;&#65292;&#21363;&#20351;&#20320;&#22312;&#25968;&#23398;&#25110;&#32773;&#32479;&#35745;&#23398;&#30693;&#35782;&#26041;&#38754;&#26377;&#25152;&#27424;&#32570;&#20320;&#20063;&#21487;&#20197;&#25104;&#20026;&#19968;&#21517;&#32769;&#32451;&#30340;&#25968;&#25454;&#35760;&#32773;&#12290;</p></div>
<div class="sect3">
<h4 id="_1_&#25968;&#25454;&#26159;&#24590;&#20040;&#34987;&#25910;&#38598;&#30340;">1. &#25968;&#25454;&#26159;&#24590;&#20040;&#34987;&#25910;&#38598;&#30340;&#65311;</h4>
<div class="sect4">
<h5 id="_&#24778;&#20154;&#30340;gdp&#22686;&#38271;">&#24778;&#20154;&#30340;GDP&#22686;&#38271;</h5>
<div class="paragraph"><p>&#20266;&#36896;&#25968;&#25454;&#26159;&#21033;&#29992;&#37325;&#22823;&#25968;&#25454;&#20986;&#39118;&#22836;&#30340;&#25463;&#24452;&#12290;&#36825;&#21548;&#36215;&#26469;&#27627;&#19981;&#31232;&#22855;&#65292;&#20294;&#27491;&#22914;GDP&#25968;&#25454;&#36890;&#24120;&#34987;&#20154;&#20204;&#35780;&#35770;&#30340;&#37027;&#26679;&#65292;&#25968;&#25454;&#24456;&#21487;&#33021;&#26159;&#20551;&#30340;&#12290;&#21069;&#33521;&#22269;&#22823;&#20351;&#21345;&#29790;&#21513;&#183;&#40664;&#37324;&#22312;&#20854;&#33879;&#20316;<a href="http://amzn.to/murder-samarkand">&#12298;&#25746;&#39532;&#23572;&#32597;&#22478;&#35851;&#26432;&#12299;</a>&#20013;&#31216;&#65292;&#20044;&#20857;&#21035;&#20811;&#26031;&#22374;&#30340;&#32463;&#27982;&#22686;&#38271;&#29575;&#21463;&#21046;&#20110;&#22320;&#26041;&#25919;&#24220;&#21644;&#22269;&#38469;&#32463;&#27982;&#20307;&#20043;&#38388;&#30340;&#32039;&#24352;&#35848;&#21028;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#23427;&#19982;&#22320;&#26041;&#32463;&#27982;&#27809;&#26377;&#20219;&#20309;&#20851;&#31995;&#12290;</p></div>
<div class="paragraph"><p>GDP&#34987;&#20316;&#20026;&#39318;&#35201;&#32463;&#27982;&#21457;&#23637;&#24773;&#20917;&#21442;&#32771;&#25351;&#26631;&#26159;&#22240;&#20026;&#25919;&#24220;&#38656;&#35201;&#29992;&#23427;&#26469;&#30417;&#25511;&#33258;&#24049;&#30340;&#20027;&#35201;&#25910;&#20837;&#26469;&#28304;&#8212;&#8212;&#22686;&#20540;&#31246;&#12290;&#19968;&#26086;&#24403;&#19968;&#20010;&#25919;&#24220;&#19981;&#38752;&#22686;&#20540;&#31246;&#25552;&#20379;&#36164;&#37329;&#65292;&#25110;&#24403;&#23427;&#19981;&#20844;&#24067;&#36130;&#25919;&#39044;&#31639;&#26102;&#65292;&#23601;&#27809;&#26377;&#37319;&#38598;GDP&#25968;&#25454;&#30340;&#29702;&#30001;&#20102;&#65292;&#24182;&#19988;&#36890;&#36807;&#20266;&#36896;GDP&#25968;&#25454;&#65292;&#22269;&#23478;&#20250;&#30475;&#36215;&#26469;&#23500;&#36275;&#32321;&#33635;&#12290;</p></div>
</div>
<div class="sect4">
<h5 id="_&#29359;&#32618;&#29575;&#27704;&#36828;&#22312;&#22686;&#21152;">&#29359;&#32618;&#29575;&#27704;&#36828;&#22312;&#22686;&#21152;</h5>
<div class="paragraph"><p><a href="http://bit.ly/elpais-numeracy">&#12298;&#22269;&#24230;&#25253;&#12299;&#25253;&#36947;&#31216;</a>&#65292;&#8216;`&#35199;&#29677;&#29273;&#30340;&#29359;&#32618;&#29575;&#19978;&#21319;&#20102;3%&#12290;&#8217;'<a href="http://bit.ly/rtl-numeracy">RTL&#30005;&#35270;&#21488;&#35828;</a>&#65292;&#24067;&#40065;&#22622;&#23572;&#27491;&#22312;&#25171;&#20987;&#38750;&#27861;&#20392;&#27665;&#21644;&#21560;&#27602;&#32773;&#29359;&#32618;&#12290;&#36825;&#31867;&#22522;&#20110;&#35686;&#26041;&#32479;&#35745;&#36164;&#26009;&#30340;&#25253;&#36947;&#24456;&#24120;&#35265;&#65292;&#20294;&#20851;&#20110;&#29359;&#32618;&#30340;&#26356;&#22810;&#24773;&#20917;&#65292;&#23427;&#27809;&#26377;&#21453;&#26144;&#20986;&#26469;&#12290;</p></div>
<div class="paragraph"><p>&#25105;&#20204;&#21487;&#20197;&#30456;&#20449;&#65292;&#22312;&#27431;&#30431;&#20869;&#37096;&#65292;&#25968;&#25454;&#27809;&#26377;&#34987;&#31713;&#25913;&#12290;&#20294;&#35686;&#26041;&#24212;&#23545;&#29359;&#32618;&#21457;&#29983;&#30340;&#35825;&#22240;&#20570;&#20986;&#26356;&#22810;&#22238;&#24212;&#12290;&#27604;&#22914;&#65292;&#24403;&#24037;&#20316;&#19994;&#32489;&#19982;&#25171;&#20987;&#29359;&#32618;&#29575;&#25346;&#38057;&#26102;&#65292;&#35686;&#23519;&#23601;&#34987;&#40723;&#21169;&#23613;&#21487;&#33021;&#22810;&#22320;&#27719;&#25253;&#19981;&#38656;&#35201;&#35843;&#26597;&#30340;&#29359;&#32618;&#20107;&#20214;&#12290;&#36825;&#31867;&#32618;&#34892;&#20043;&#19968;&#23601;&#26159;&#21560;&#27602;&#12290;&#20174;&#32780;&#65292;&#36825;&#23601;&#35299;&#37322;&#20102;&#20026;&#20160;&#20040;&#22312;&#27861;&#22269;&#19982;&#27602;&#21697;&#30456;&#20851;&#30340;&#29359;&#32618;&#22312;&#36807;&#21435;15&#24180;&#20013;&#32763;&#20102;&#22235;&#20493;&#65292;&#20294;&#27602;&#21697;&#28040;&#32791;&#37327;&#21364;&#19981;&#21464;&#12290;</p></div>
</div>
<div class="sect4">
<h5 id="_&#20320;&#33021;&#20570;&#20123;&#20160;&#20040;">&#20320;&#33021;&#20570;&#20123;&#20160;&#20040;&#65311;</h5>
<div class="paragraph"><p>&#24403;&#24576;&#30097;&#19968;&#20010;&#25968;&#23383;&#30340;&#21487;&#20449;&#24230;&#26102;&#65292;&#24448;&#24448;&#35201;&#36827;&#34892;&#21453;&#22797;&#26816;&#26597;&#65292;&#23601;&#20687;&#20320;&#23547;&#25214;&#25968;&#25454;&#26102;&#37027;&#26679;&#8212;&#8212;&#23601;&#31639;&#23427;&#24341;&#29992;&#33258;&#23448;&#26041;&#12290;&#22312;&#20044;&#20857;&#21035;&#20811;&#20107;&#20214;&#20013;&#65292;&#32473;&#22312;&#24403;&#22320;&#23621;&#27665;&#25171;&#20010;&#30005;&#35805;&#23601;&#23436;&#20840;&#36275;&#20197;&#35777;&#23454;&#25968;&#25454;&#30340;&#21487;&#20449;&#24615;&#20102;&#65288;&#8220;&#38382;&#38382;&#35813;&#22269;&#26159;&#19981;&#26159;&#20687;&#23448;&#26041;&#25968;&#23383;&#26174;&#31034;&#30340;&#65288;&#37027;&#26679;&#65289;&#65292;&#65288;&#24863;&#35273;&#20687;&#26159;&#65289;&#27604;1995&#24180;&#26102;&#23500;&#35029;&#20102;3&#20493;&#8221;&#65289;&#12290;</p></div>
<div class="paragraph"><p>&#38024;&#23545;&#35686;&#26041;&#25968;&#25454;&#30340;&#21487;&#20449;&#24615;&#65292;&#31038;&#20250;&#23398;&#23478;&#24120;&#24120;&#20250;&#36827;&#34892;&#21463;&#23475;&#32773;&#30740;&#31350;&#12290;&#22312;&#36825;&#20010;&#36807;&#31243;&#20013;&#65292;&#20182;&#20204;&#20250;&#35810;&#38382;&#20154;&#20204;&#26159;&#21542;&#36973;&#36935;&#29359;&#32618;&#20107;&#20214;&#65292;&#20197;&#27492;&#26469;&#39564;&#35777;&#35686;&#26041;&#25968;&#25454;&#30340;&#30495;&#23454;&#24230;&#12290;&#36825;&#20123;&#30740;&#31350;&#25152;&#24471;&#25968;&#25454;&#35201;&#27604;&#35686;&#26041;&#25968;&#25454;&#26356;&#24179;&#31283;&#12290;&#22240;&#27492;&#65292;&#20063;&#35768;&#36825;&#23601;&#26159;&#23427;&#20204;&#19978;&#19981;&#20102;&#22836;&#26465;&#26032;&#38395;&#30340;&#21407;&#22240;&#12290;</p></div>
<div class="paragraph"><p>&#34429;&#28982;&#20854;&#20182;&#26816;&#39564;&#26041;&#27861;&#21487;&#20197;&#35753;&#20320;&#20934;&#30830;&#35780;&#20272;&#25968;&#25454;&#30340;&#21487;&#38752;&#24615;&#65292;&#27604;&#22914;&#26412;&#31119;&#24503;&#27861;&#21017;(Benford&#8217;s law)&#65292;&#20294;&#26368;&#37325;&#35201;&#21644;&#26377;&#25928;&#30340;&#26041;&#27861;&#36824;&#26159;&#20320;&#33258;&#24049;&#30340;&#25209;&#21028;&#24615;&#24605;&#32771;&#12290;</p></div>
</div>
</div>
<div class="sect3">
<h4 id="_2_&#25105;&#20204;&#24212;&#35813;&#20174;&#20013;&#23398;&#21040;&#20160;&#20040;">2. &#25105;&#20204;&#24212;&#35813;&#20174;&#20013;&#23398;&#21040;&#20160;&#20040;&#65311;</h4>
<div class="sect4">
<h5 id="_&#22812;&#37324;&#24037;&#20316;&#20250;&#20351;&#22810;&#21457;&#24615;&#30828;&#21270;&#30151;&#30340;&#39118;&#38505;&#21152;&#20493;">&#22812;&#37324;&#24037;&#20316;&#20250;&#20351;&#22810;&#21457;&#24615;&#30828;&#21270;&#30151;&#30340;&#39118;&#38505;&#21152;&#20493;</h5>
<div class="paragraph"><p>&#30456;&#20449;&#19968;&#20123;&#29702;&#26234;&#30340;&#24503;&#22269;&#20154;&#22312;&#35835;&#20102;&#26412;&#31687;&#26032;&#38395;<a href="http://bit.ly/dmsg-numeracy">&#36825;&#20010;&#26631;&#39064;</a>&#21518;&#37117;&#20250;&#20572;&#27490;&#22312;&#22812;&#37324;&#24037;&#20316;&#12290;&#20294;&#36825;&#31687;&#25991;&#31456;&#26368;&#21518;&#24182;&#27809;&#26377;&#21578;&#35785;&#25105;&#20204;&#30495;&#23454;&#30340;&#39118;&#38505;&#26159;&#20160;&#20040;&#12290;</p></div>
<div class="paragraph"><p>1000&#20010;&#24503;&#22269;&#20154;&#20013;&#65292;&#21482;&#26377;&#19968;&#20010;&#20250;&#22312;&#26377;&#29983;&#20043;&#24180;&#24739;&#19978;&#22810;&#21457;&#24615;&#30828;&#21270;&#30151;&#12290;&#20551;&#35774;&#29616;&#22312;&#65292;&#22914;&#26524;&#36825;1000&#20010;&#24503;&#22269;&#20154;&#37117;&#19978;&#22812;&#29677;&#65292;&#37027;&#20040;&#22810;&#21457;&#24615;&#30828;&#21270;&#30151;&#24739;&#32773;&#30340;&#25968;&#37327;&#23558;&#19978;&#21319;&#21040;2&#20010;&#12290;&#22240;&#20026;&#19978;&#29677;&#26102;&#38388;&#25913;&#21464;&#32780;&#22686;&#21152;&#30340;&#24739;&#22810;&#21457;&#24615;&#30828;&#21270;&#30151;&#30340;&#39118;&#38505;&#26159;1/1000&#65292;&#19981;&#26159;100%&#12290;&#25152;&#20197;&#65292;&#24403;&#20320;&#22312;&#32771;&#34385;&#26159;&#21542;&#25509;&#21463;&#19968;&#20221;&#24037;&#20316;&#26102;&#36825;&#20010;&#20449;&#24687;&#25110;&#35768;&#26356;&#26377;&#29992;&#12290;</p></div>
</div>
<div class="sect4">
<h5 id="_&#24179;&#22343;15&#20010;&#27431;&#27954;&#20154;&#37324;&#23601;&#26377;&#19968;&#20010;&#26159;&#24443;&#24213;&#30340;&#25991;&#30450;">&#24179;&#22343;15&#20010;&#27431;&#27954;&#20154;&#37324;&#23601;&#26377;&#19968;&#20010;&#26159;&#24443;&#24213;&#30340;&#25991;&#30450;</h5>
<div class="paragraph"><p>&#19978;&#38754;&#30340;&#26631;&#39064;&#30475;&#36215;&#26469;&#24456;&#21804;&#20154;&#65292;&#20294;&#26159;&#23427;&#20063;&#32477;&#23545;&#26159;&#30495;&#23454;&#30340;&#12290;&#22312;50&#20159;&#27431;&#27954;&#20154;&#20013;&#65292;&#26377;3,600&#19975;&#21487;&#33021;&#37117;&#19981;&#35782;&#23383;&#12290;&#20294;&#26159;&#65292;&#21363;&#20351;&#25991;&#30450;&#25968;&#37327;&#36798;&#21040;3600&#19975;&#65292;&#20854;&#27604;&#20363;&#20063;&#20173;&#28982;&#20302;&#20110;7%&#65288;&#25968;&#25454;&#26469;&#33258;http://bit.ly/eurostat-numeracy[&#27431;&#27954;&#32479;&#35745;&#23616;]&#65289;&#12290;</p></div>
<div class="paragraph"><p>&#22312;&#37319;&#29992;&#24179;&#22343;&#20540;&#30340;&#26102;&#20505;&#65292;&#35201;&#26102;&#21051;&#24605;&#32771;&#8220;&#26159;&#20160;&#20040;&#30340;&#24179;&#22343;&#20540;&#65311;&#8221; &#28041;&#21450;&#30340;&#22522;&#25968;&#26159;&#21516;&#36136;&#30340;&#21527;&#65311;&#20363;&#22914;&#65292;&#38750;&#22343;&#21248;&#20998;&#24067;&#30340;&#26679;&#26412;&#23601;&#35299;&#37322;&#20102;&#20026;&#20160;&#20040;&#22823;&#22810;&#25968;&#20154;&#30340;&#39550;&#39542;&#27700;&#24179;&#37117;&#39640;&#20110;&#24179;&#22343;&#20540;&#12290;&#24456;&#22810;&#20154;&#19968;&#29983;&#37117;&#27809;&#26377;&#25110;&#20165;&#20986;&#36807;&#19968;&#27425;&#20107;&#25925;&#12290;&#20294;&#26159;&#65292;&#20960;&#20010;&#40065;&#33725;&#30340;&#21496;&#26426;&#21046;&#36896;&#20102;&#22823;&#37327;&#20107;&#25925;&#65292;&#23601;&#20250;&#25512;&#39640;&#20107;&#25925;&#30340;&#24179;&#22343;&#20540;&#65292;&#20351;&#20854;&#39640;&#20110;&#22823;&#22810;&#25968;&#20154;&#30340;&#32463;&#21382;&#12290;&#23545;&#20110;&#25910;&#20837;&#20998;&#37197;&#20063;&#26159;&#21516;&#26679;&#30340;&#36947;&#29702;&#65306;&#21363;&#65292;&#22823;&#22810;&#25968;&#20154;&#30340;&#25910;&#20837;&#20302;&#20110;&#24179;&#22343;&#20540;&#12290;</p></div>
</div>
<div class="sect4">
<h5 id="_&#20320;&#33021;&#20570;&#20123;&#20160;&#20040;_2">&#20320;&#33021;&#20570;&#20123;&#20160;&#20040;</h5>
<div class="paragraph"><p>&#38543;&#26102;&#27880;&#24847;&#25968;&#25454;&#20998;&#24067;&#21644;&#22522;&#25968;&#27604;&#29575;&#12290;&#36890;&#36807;&#26816;&#39564;&#20854;&#24179;&#22343;&#20540;&#21644;&#20013;&#20301;&#20540;&#65292;&#20197;&#21450;&#38752;&#20247;&#25968;&#65288;&#20998;&#24067;&#20013;&#26368;&#24120;&#35265;&#30340;&#25968;&#20540;&#65289;&#65292;&#26469;&#36827;&#34892;&#25968;&#25454;&#27934;&#23519;&#20998;&#26512;&#12290;&#23601;&#20687;&#22312;&#22810;&#21457;&#24615;&#30828;&#21270;&#30151;&#25253;&#36947;&#30340;&#20363;&#23376;&#20013;&#65292;&#20998;&#36776;&#20986;&#21738;&#31181;&#25968;&#25454;&#26356;&#37325;&#35201;&#65292;&#23601;&#33021;&#26356;&#23481;&#26131;&#22320;&#37197;&#21512;&#20027;&#39064;&#21512;&#29702;&#36816;&#29992;&#25968;&#25454;&#12290;&#26368;&#21518;&#21487;&#30693;&#65292;&#20174;&#26412;&#30415;&#29575;&#30340;&#35282;&#24230;&#36827;&#34892;&#25253;&#36947;&#65288;1000&#20010;&#20013;&#26377;1&#20010;&#65289;&#27604;&#29992;&#30334;&#20998;&#27604;&#65288;1%&#65289;&#26356;&#26131;&#20110;&#35835;&#32773;&#29702;&#35299;&#12290;</p></div>
</div>
</div>
<div class="sect3">
<h4 id="_3_&#20449;&#24687;&#26377;&#22810;&#21487;&#38752;">3. &#20449;&#24687;&#26377;&#22810;&#21487;&#38752;&#65311;</h4>
<div class="sect4">
<h5 id="_&#26679;&#26412;&#37327;&#30340;&#38382;&#39064;">&#26679;&#26412;&#37327;&#30340;&#38382;&#39064;</h5>
<div class="paragraph"><p>&#30001;<a href="http://bit.ly/diariodenavarra">&#33832;&#25289;&#25096;&#33832;&#20986;&#36164;&#30340;&lt;Diaro de Navarra&gt;</a>&#20844;&#24067;&#30340;&#19968;&#20221;&#35843;&#26597;&#31216;&#8216;`80%&#30340;&#20154;&#23545;&#21496;&#27861;&#31995;&#32479;&#19981;&#28385;&#24847;&#12290;&#8217;'&#20165;&#20165;&#20174;4.6&#21315;&#19975;&#35199;&#29677;&#29273;&#20154;&#20013;&#25214;&#20102;800&#21517;&#21463;&#35775;&#32773;&#36827;&#34892;&#35843;&#26597;&#65292;&#24590;&#20040;&#33021;&#20570;&#20986;&#36825;&#19968;&#25512;&#26029;&#65311;&#36825;&#19968;&#25968;&#25454;&#26126;&#26174;&#34987;&#22840;&#22823;&#20102;&#12290;</p></div>
<div class="paragraph"><p>&#22312;&#23545;&#22823;&#37327;&#20154;&#21475;&#36827;&#34892;&#30740;&#31350;&#26102;&#65288;&#25968;&#20197;&#21315;&#35745;&#65289;&#65292;&#35201;&#25511;&#21046;&#35823;&#24046;&#29575;&#20302;&#20110;3%&#65292;&#21482;&#38656;&#35201;&#19981;&#21040;1000&#30340;&#25277;&#26679;&#20154;&#21475;&#12290;&#36825;&#24847;&#21619;&#30528;&#65292;&#22914;&#26524;&#20320;&#25214;&#23436;&#20840;&#19981;&#21516;&#30340;&#26679;&#26412;&#37325;&#26032;&#35843;&#26597;&#65292;10&#27425;&#20013;&#26377;9&#27425;&#65292;&#20320;&#24471;&#21040;&#30340;&#32467;&#26524;&#21644;&#20320;&#26368;&#21021;&#24471;&#21040;&#30340;&#32467;&#26524;&#20043;&#38388;&#30340;&#35823;&#24046;&#19981;&#20250;&#36229;&#36807;3%&#12290;&#32479;&#35745;&#23398;&#26159;&#24456;&#26377;&#29992;&#30340;&#19996;&#35199;&#65292;&#32780;&#19988;&#22312;&#29409;&#29502;&#30340;&#35843;&#26597;&#20013;&#65292;&#25277;&#26679;&#20986;&#26469;&#30340;&#26679;&#26412;&#37327;&#20960;&#20046;&#19981;&#20250;&#21463;&#21040;&#36136;&#35810;&#12290;</p></div>
</div>
<div class="sect4">
<h5 id="_&#21917;&#33590;&#33021;&#38477;&#20302;&#20013;&#39118;&#30340;&#39118;&#38505;">&#21917;&#33590;&#33021;&#38477;&#20302;&#20013;&#39118;&#30340;&#39118;&#38505;</h5>
<div class="paragraph"><p>&#20851;&#20110;&#21917;&#33590;&#30340;&#30410;&#22788;&#30340;&#25991;&#31456;&#21496;&#31354;&#35265;&#24815;&#12290;&#12298;&#24503;&#22269;&#19990;&#30028;&#25253;&#12299;&#19978;&#30340;<a href="http://bit.ly/welt-tea">&#36825;&#31687;&#30701;&#25991;</a>&#31216;&#65292;&#33590;&#21494;&#33021;&#23436;&#20840;&#22320;&#38477;&#20302;&#24515;&#32908;&#26775;&#22622;&#39118;&#38505;&#12290;&#34429;&#28982;&#19968;&#20123;&#20154;&#35748;&#30495;&#30740;&#31350;&#33590;&#21494;&#30340;&#21151;&#25928;&#65292;&#20294;&#24456;&#22810;&#30740;&#31350;&#27809;&#26377;&#32771;&#34385;&#21040;&#29983;&#27963;&#26041;&#24335;&#30340;&#22240;&#32032;&#65292;&#20363;&#22914;&#20943;&#32933;&#12289;&#28040;&#36963;&#25110;&#36816;&#21160;&#12290;</p></div>
<div class="paragraph"><p>&#22312;&#22823;&#22810;&#25968;&#22269;&#23478;&#65292;&#33590;&#26159;&#26377;&#20445;&#20581;&#24847;&#35782;&#30340;&#19978;&#23618;&#20154;&#30340;&#39278;&#26009;&#12290;&#22914;&#26524;&#30740;&#31350;&#32773;&#19981;&#33021;&#22312;&#23545;&#33590;&#30340;&#30740;&#31350;&#20013;&#32771;&#34385;&#36827;&#29983;&#27963;&#26041;&#24335;&#30340;&#22240;&#32032;&#65292;&#37027;&#20040;&#20182;&#20204;&#33021;&#21578;&#35785;&#25105;&#20204;&#30340;&#23601;&#23601;&#21482;&#33021;&#26159;&#8220;&#23500;&#20154;&#26356;&#20581;&#24247;&#65292;&#21407;&#22240;&#21487;&#33021;&#26159;&#20182;&#20204;&#24456;&#21487;&#33021;&#21917;&#20102;&#33590;&#8221;&#12290;</p></div>
</div>
<div class="sect4">
<h5 id="_&#20320;&#33021;&#20570;&#20123;&#20160;&#20040;_3">&#20320;&#33021;&#20570;&#20123;&#20160;&#20040;</h5>
<div class="paragraph"><p>&#22312;&#26377;&#20851;&#33590;&#30340;&#25253;&#36947;&#30340;&#26696;&#20363;&#20013;&#65292;&#22312;&#24456;&#22810;&#24773;&#20917;&#19979;&#65292;&#30456;&#20851;&#24615;&#21644;&#35823;&#24046;&#32972;&#21518;&#30340;&#25968;&#23398;&#35268;&#24459;&#21516;&#26679;&#36866;&#29992;&#12290;&#20294;&#22914;&#26524;&#30740;&#31350;&#32773;&#19981;&#23547;&#25214;&#30456;&#20114;&#20851;&#32852;&#30340;&#22240;&#32032;&#65288;&#20363;&#22914;&#21917;&#33590;&#19982;&#20570;&#36816;&#21160;&#30340;&#32852;&#31995;&#65289;&#65292;&#20182;&#20204;&#30340;&#30740;&#31350;&#32467;&#26524;&#23558;&#27627;&#26080;&#20215;&#20540;&#12290;</p></div>
<div class="paragraph"><p>&#20316;&#20026;&#19968;&#21517;&#26032;&#38395;&#24037;&#20316;&#32773;&#65292;&#21435;&#25361;&#25112;&#19968;&#39033;&#30740;&#31350;&#30340;&#25968;&#20540;&#20363;&#22914;&#26679;&#26412;&#37327;&#30340;&#32467;&#26524;&#27627;&#26080;&#24847;&#20041;&#65292;&#38500;&#38750;&#20005;&#37325;&#24576;&#30097;&#25968;&#25454;&#30340;&#21487;&#20449;&#24615;&#12290;&#20294;&#26159;&#65292;&#35266;&#23519;&#30740;&#31350;&#32773;&#26159;&#21542;&#32771;&#34385;&#20102;&#30456;&#20851;&#20449;&#24687;&#21017;&#24456;&#23481;&#26131;&#20570;&#21040;&#30340;&#12290;</p></div>
<div class="paragraph"><p>&#8212; <em>&#23612;&#21476;&#25289;&#26031;&#183;&#20975;&#29791;&#65293;&#24067;&#29790;&#23572;&#65288;Nicolas Kayser-Bril&#65289;&#65292;Journalism++</em></p></div>
</div>
</div>
</div>&#13;

</div>



<div class="btn-group book-nav-bottom">
    <a class='btn' href="index.html">Home</a>
    
        <a href="understanding_data.html" class="btn">Chapter: 理解数据</a>
    
    
        <a href="understanding_data_1.html" class="btn">Next: 新闻中的数字运用技巧</a>
    
</div>