---
layout: default
title: 处理数据的基本步骤
short_title: 处理数据的基本步骤
---

<div class='row'>
    <div class="btn-group book-nav-top span9">
        <a class='btn' href="index.html">Home</a>
        
            <a href="understanding_data.html" class="btn">Chapter: 理解数据</a>
        
        
            <a href="understanding_data_3.html" class="btn">Next: 32英镑的一条面包</a>
        
    </div>
    <div class="span3 right-align">
        <span class='st_facebook_hcount' displayText='Facebook'></span>
        <span class='st_twitter_hcount' st_title="处理数据的基本步骤 #ddjbook" displayText='Tweet'></span>
    </div>
</div>


<div id='content'>
    <div class="sect2">
<h3 id="_&#22788;&#29702;&#25968;&#25454;&#30340;&#22522;&#26412;&#27493;&#39588;">&#22788;&#29702;&#25968;&#25454;&#30340;&#22522;&#26412;&#27493;&#39588;</h3>
<div class="dlist"><dl><dt class="hdlist1">
&#22312;&#23545;&#25968;&#25454;&#36827;&#34892;&#22788;&#29702;&#20043;&#21069;&#65292;&#20320;&#33267;&#23569;&#38656;&#35201;&#30693;&#36947;&#20197;&#19979;&#19977;&#20010;&#20851;&#38190;&#28857;
</dt>
<dd>
<div class="ulist"><ul><li>
<p>
&#25968;&#25454;&#38656;&#27714;&#30340;&#25552;&#20986;&#21462;&#20915;&#20110;&#20320;&#24819;&#35201;&#35299;&#20915;&#30340;&#38382;&#39064;&#12290;
</p>
</li>
<li>
<p>
&#25968;&#25454;&#36890;&#24120;&#26159;&#19981;&#35268;&#33539;&#30340;&#65292;&#22312;&#20351;&#29992;&#20043;&#21069;&#38656;&#35201;&#36827;&#34892;&#28165;&#27927;&#12290;
</p>
</li>
<li>
<p>
&#25968;&#25454;&#21487;&#33021;&#21253;&#21547;&#26410;&#35760;&#24405;&#30340;&#20869;&#23481;&#12290;
</p>
</li>
</ul></div>
</dd>
</dl></div>
<div class="paragraph"><p>&#19979;&#25991;&#23558;&#35814;&#32454;&#23637;&#24320;&#36825;&#19977;&#28857;&#65306;</p></div>
<div class="imageblock" id="FIG052" style="float:none;">
<div class="content">
<img src="figs/incoming/05-MM.png"></div>
<div class="title">Figure 2. &#26434;&#20081;&#30340;&#25968;&#25454;</div>
</div>
<div class="sect3">
<h4 id="_&#20102;&#35299;&#20320;&#24819;&#24324;&#28165;&#26970;&#30340;&#38382;&#39064;">&#20102;&#35299;&#20320;&#24819;&#24324;&#28165;&#26970;&#30340;&#38382;&#39064;</h4>
<div class="paragraph"><p>&#22312;&#24456;&#22810;&#26102;&#20505;&#65292;&#19982;&#25968;&#25454;&#25171;&#20132;&#36947;&#36319;&#37319;&#35775;&#65288;&#29616;&#22330;&#65289;&#20449;&#24687;&#28304;&#19968;&#26679;&#65292;&#20320;&#38656;&#35201;&#36890;&#36807;&#25366;&#25496;&#36319;&#25968;&#25454;&#30456;&#20851;&#30340;&#38382;&#39064;&#26469;&#25581;&#31034;&#31572;&#26696;&#12290;&#20294;&#27491;&#22914;&#21516;&#20449;&#24687;&#28304;&#21482;&#33021;&#21578;&#30693;&#20854;&#25484;&#25569;&#30340;&#30456;&#20851;&#20449;&#24687;&#65292;&#25968;&#25454;&#20063;&#21482;&#26377;&#22312;&#34987;&#27491;&#30830;&#22320;&#35760;&#24405;&#12289;&#25317;&#26377;&#24688;&#24403;&#21464;&#37327;&#30340;&#24773;&#20917;&#19979;&#25165;&#33021;&#22238;&#31572;&#20320;&#25552;&#20986;&#30340;&#38382;&#39064;&#12290;&#36825;&#24847;&#21619;&#30528;&#65292;&#22312;&#33719;&#21462;&#25968;&#25454;&#20043;&#21069;&#20320;&#23601;&#38656;&#35201;&#20180;&#32454;&#32771;&#34385;&#28165;&#26970;&#20320;&#24819;&#35201;&#36890;&#36807;&#25968;&#25454;&#26469;&#22238;&#31572;&#20160;&#20040;&#38382;&#39064;&#12290;&#22240;&#27492;&#65292;&#36890;&#24120;&#20320;&#30340;&#25968;&#25454;&#22788;&#29702;&#24037;&#20316;&#26159;&#22238;&#28335;&#24615;&#30340;&#12290;&#39318;&#20808;&#65292;&#21015;&#20986;&#20320;&#24819;&#22312;&#25253;&#36947;&#20013;&#36890;&#36807;&#25968;&#25454;&#26469;&#35777;&#26126;&#30340;&#35770;&#28857;&#12290;&#28982;&#21518;&#65292;&#20026;&#20102;&#35777;&#26126;&#36825;&#20123;&#35770;&#36848;&#65292;&#30830;&#23450;&#35813;&#33719;&#21462;&#12289;&#20998;&#26512;&#21738;&#20123;&#21464;&#37327;&#21644;&#25968;&#25454;&#35760;&#24405;&#12290;</p></div>
<div class="paragraph"><p>&#20197;&#24403;&#22320;&#29359;&#32618;&#25253;&#36947;&#20026;&#20363;&#23376;&#12290;&#27604;&#26041;&#35828;&#65292;&#20320;&#24819;&#20889;&#19968;&#31687;&#25581;&#31034;&#25152;&#22312;&#22478;&#24066;&#29359;&#32618;&#27169;&#24335;&#30340;&#25253;&#36947;&#65292;&#37027;&#20040;&#23601;&#20250;&#28041;&#21450;&#21040;&#22312;&#19968;&#22825;&#20013;&#30340;&#21738;&#20010;&#26102;&#27573;&#65292;&#25110;&#32773;&#26159;&#22312;&#19968;&#21608;&#20013;&#21738;&#20960;&#22825;&#26368;&#23481;&#26131;&#21457;&#29983;&#29359;&#32618;&#34892;&#20026;&#65307;&#21448;&#25110;&#32773;&#65292;&#21738;&#20123;&#22320;&#26041;&#26159;&#21508;&#31181;&#29359;&#32618;&#34892;&#20026;&#30340;&#8220;&#28909;&#28857;&#8221;&#21306;&#22495;&#12290;</p></div>
<div class="paragraph"><p>&#37027;&#20040;&#65292;&#20320;&#20250;&#24847;&#35782;&#21040;&#65292;&#20320;&#38656;&#35201;&#30340;&#25968;&#25454;&#21253;&#25324;&#65288;&#25253;&#23548;&#20013;&#27599;&#27425;&#65289;&#29359;&#32618;&#30340;&#26085;&#26399;&#21644;&#26102;&#38388;&#12289;&#29359;&#32618;&#30340;&#31867;&#22411;&#65288;&#26432;&#20154;&#65292;&#30423;&#31363;&#65292;&#29190;&#31363;&#31561;&#65289;&#20197;&#21450;&#29359;&#32618;&#21457;&#29983;&#30340;&#22320;&#28857;&#12290;&#22240;&#27492;&#65292;&#20026;&#20102;&#22238;&#31572;&#20320;&#25152;&#25552;&#20986;&#30340;&#38382;&#39064;&#65292;&#20320;&#33267;&#23569;&#38656;&#35201;&#26085;&#26399;&#12289;&#26102;&#38388;&#12289;&#29359;&#32618;&#31867;&#22411;&#21644;&#22320;&#28857;&#36825;&#22235;&#20010;&#21464;&#37327;&#12290;</p></div>
<div class="paragraph"><p>&#19981;&#36807;&#65292;&#38656;&#35201;&#27880;&#24847;&#30340;&#26159;&#65292;&#22914;&#26524;&#25968;&#25454;&#38598;&#21482;&#21253;&#25324;&#36825;&#22235;&#20010;&#21464;&#37327;&#65292;&#19968;&#20123;&#28508;&#22312;&#30340;&#26377;&#36259;&#38382;&#39064;&#23601;_&#26080;&#27861;_&#24471;&#21040;&#22238;&#31572;&#12290;&#27604;&#22914;&#35828;&#65292;&#21463;&#23475;&#32773;&#30340;&#24615;&#21035;&#19982;&#31181;&#26063;&#12289;&#34987;&#30423;&#31363;&#36130;&#20135;&#30340;&#24635;&#20215;&#20540;&#65292;&#20197;&#21450;&#21738;&#20301;&#35686;&#23448;&#36910;&#25429;&#32618;&#29359;&#26368;&#21331;&#26377;&#25104;&#25928;&#31561;&#12290;&#27492;&#22806;&#65292;&#20320;&#33719;&#24471;&#30340;&#30456;&#20851;&#25968;&#25454;&#35760;&#24405;&#21487;&#33021;&#21482;&#28085;&#30422;&#19968;&#27573;&#26102;&#38388;&#65292;&#27604;&#22914;&#35828;&#36807;&#21435;&#19977;&#24180;&#12290;&#36825;&#24847;&#21619;&#30528;&#20320;&#27809;&#27861;&#35828;&#26126;&#29359;&#32618;&#27169;&#24335;&#22312;&#19968;&#20010;&#26356;&#38271;&#30340;&#26102;&#38388;&#27573;&#37324;&#26159;&#21542;&#21457;&#29983;&#20102;&#21464;&#21270;&#12290;&#36825;&#20123;&#38382;&#39064;&#21487;&#33021;&#24182;&#19981;&#22312;&#20320;&#21407;&#26412;&#30340;&#25253;&#36947;&#35745;&#21010;&#24403;&#20013;&#65292;&#37027;&#20040;&#65292;&#36825;&#23601;&#27809;&#26377;&#38382;&#39064;&#12290;&#20294;&#26159;&#65292;&#20320;&#19968;&#23450;&#19981;&#20250;&#24076;&#26395;&#24403;&#20320;&#19968;&#32929;&#33041;&#25166;&#36827;&#25968;&#25454;&#20998;&#26512;&#20043;&#21518;&#65292;&#31361;&#28982;&#20915;&#23450;&#35201;&#30693;&#36947;&#36825;&#20123;&#19981;&#22312;&#35745;&#21010;&#24403;&#20013;&#30340;&#25968;&#25454;&#65292;&#20363;&#22914;&#65292;&#22312;&#19981;&#21516;&#30340;&#22320;&#21306;&#65292;&#29359;&#32618;&#20998;&#23376;&#34987;&#32499;&#20043;&#20110;&#27861;&#30340;&#27604;&#20363;&#26159;&#22810;&#23569;&#30340;&#24773;&#20917;&#21457;&#29983;&#30340;&#12290;</p></div>
<div class="paragraph"><p>&#36825;&#37324;&#30340;&#32463;&#39564;&#25945;&#35757;&#26159;&#65292;&#25968;&#25454;&#38656;&#27714;&#24212;&#24403;&#26159;&#21253;&#25324;&#25968;&#25454;&#24211;&#20013;&#25152;&#26377;&#21464;&#37327;&#21644;&#35760;&#24405;&#30340;_&#23436;&#25972;_&#25968;&#25454;&#65292;&#32780;&#19981;&#26159;&#20026;&#20102;&#35299;&#20915;&#24403;&#19979;&#25253;&#36947;&#20013;&#38656;&#35201;&#22238;&#31572;&#30340;&#38382;&#39064;&#32780;&#33719;&#21462;&#30340;&#23376;&#25968;&#25454;&#38598;&#12290;&#65288;&#20107;&#23454;&#19978;&#65292;&#22914;&#26524;&#20320;&#38656;&#35201;&#33457;&#38065;&#26469;&#33719;&#24471;&#25152;&#38656;&#35201;&#30340;&#25968;&#25454;&#65292;&#37027;&#20040;&#33719;&#21462;&#23436;&#25972;&#25968;&#25454;&#24448;&#24448;&#27604;&#21482;&#35201;&#19968;&#20010;&#23376;&#25968;&#25454;&#38598;&#20415;&#23452;&#12290;&#65289;&#20320;&#21487;&#20197;&#38543;&#26102;&#20174;&#25968;&#25454;&#20013;&#25130;&#21462;&#38656;&#35201;&#30340;&#37027;&#37096;&#20998;&#65292;&#32780;&#33719;&#24471;&#23436;&#25972;&#30340;&#25968;&#25454;&#21518;&#65292;&#36824;&#21487;&#20197;&#24110;&#21161;&#20320;&#22238;&#31572;&#25253;&#23548;&#20013;&#21487;&#33021;&#36935;&#21040;&#30340;&#26032;&#38382;&#39064;&#65307;&#20320;&#29978;&#33267;&#36824;&#21487;&#33021;&#20174;&#20013;&#20026;&#21518;&#32493;&#25253;&#36947;&#25214;&#21040;&#26032;&#28857;&#23376;&#12290;&#34429;&#28982;&#65292;&#26576;&#20123;&#20449;&#24687;&#65292;&#27604;&#22914;&#21463;&#23475;&#20154;&#30340;&#36523;&#20221;&#25110;&#26159;&#31192;&#23494;&#32447;&#20154;&#30340;&#22995;&#21517;&#65292;&#21487;&#33021;&#20250;&#22240;&#20026;&#20445;&#23494;&#27861;&#25110;&#32773;&#20854;&#20182;&#27861;&#35268;&#32780;&#26080;&#27861;&#20844;&#24320;&#12290;&#20294;&#22312;&#25253;&#36947;&#24403;&#20013;&#21363;&#20351;&#26159;&#37096;&#20998;&#30340;&#25968;&#25454;&#21576;&#29616;&#20063;&#36828;&#36828;&#27604;&#27809;&#26377;&#22909;&#65292;&#21482;&#35201;&#20320;&#26126;&#30333;&#21738;&#20123;&#38382;&#39064;&#26159;&#36890;&#36807;&#25968;&#25454;&#20998;&#26512;&#21487;&#20197;&#22238;&#31572;&#30340;&#65292;&#32780;&#21738;&#20123;&#19981;&#33021;&#12290;</p></div>
</div>
<div class="sect3">
<h4 id="_&#28165;&#27927;&#25968;&#25454;">&#28165;&#27927;&#25968;&#25454;</h4>
<div class="paragraph"><p>&#25968;&#25454;&#24211;&#24037;&#20316;&#20013;&#26368;&#22823;&#38382;&#39064;&#20043;&#19968;&#26159;&#65292;&#20320;&#38656;&#35201;&#23558;&#22522;&#20110;&#23448;&#20698;&#31649;&#29702;&#38656;&#35201;&#32780;&#25910;&#38598;&#30340;&#25968;&#25454;&#25343;&#26469;&#20570;&#20998;&#26512;&#20351;&#29992;&#65292;&#21487;&#38382;&#39064;&#26159;&#65292;&#36825;&#20004;&#31867;&#25968;&#25454;&#30340;&#31934;&#30830;&#26631;&#20934;&#22823;&#19981;&#19968;&#26679;&#12290;</p></div>
<div class="paragraph"><p>&#20363;&#22914;&#65292;&#29359;&#32618;&#21496;&#27861;&#31995;&#32479;&#25968;&#25454;&#24211;&#30340;&#19968;&#20010;&#37325;&#35201;&#30340;&#20316;&#29992;&#26159;&#36718;&#21040;&#34987;&#21578;&#20154;&#29756;&#26031;&#34987;&#21548;&#35777;&#30340;&#26102;&#20505;&#65292;&#30830;&#20445;&#20182;&#33021;&#22815;&#20174;&#30417;&#29425;&#37324;&#34987;&#24102;&#21040;&#27861;&#23448;&#21490;&#23494;&#26031;&#38754;&#21069;&#12290;&#20986;&#20110;&#27492;&#30446;&#30340;&#65292;&#29756;&#26031;&#30340;&#20986;&#29983;&#26085;&#26399;&#26159;&#21542;&#20934;&#30830;&#12289;&#20303;&#22336;&#30340;&#34903;&#36947;&#21517;&#31216;&#26377;&#27809;&#26377;&#25340;&#20889;&#38169;&#35823;&#65292;&#29978;&#33267;&#20182;&#30340;&#20013;&#38388;&#21517;&#32553;&#20889;&#26377;&#35823;&#65292;&#30495;&#30340;&#19968;&#28857;&#37117;&#19981;&#37325;&#35201;&#12290;&#19968;&#33324;&#24773;&#20917;&#19979;&#65292;&#35813;&#31995;&#32479;&#20173;&#33021;&#29992;&#36825;&#20221;&#19981;&#23436;&#32654;&#35760;&#24405;&#22312;&#25351;&#23450;&#26102;&#38388;&#25226;&#29756;&#26031;&#24102;&#21040;&#21490;&#23494;&#26031;&#30340;&#27861;&#24237;&#19978;&#12290;</p></div>
<div class="paragraph"><p>&#20294;&#26159;&#65292;&#36825;&#20123;&#38169;&#35823;&#20250;&#20005;&#37325;&#24433;&#21709;&#35760;&#32773;&#35797;&#22270;&#36890;&#36807;&#25968;&#25454;&#24211;&#26469;&#21457;&#29616;&#24403;&#22320;&#29359;&#32618;&#27169;&#24335;&#32780;&#25152;&#20570;&#30340;&#21162;&#21147;&#12290;&#22522;&#20110;&#36825;&#20010;&#21407;&#22240;&#65292;&#24403;&#20320;&#33719;&#24471;&#19968;&#20010;&#26032;&#25968;&#25454;&#24211;&#26102;&#65292;&#39318;&#35201;&#20219;&#21153;&#26159;&#30830;&#23450;&#23427;&#21040;&#24213;&#26377;&#22810;&#20940;&#20081;&#65292;&#28982;&#21518;&#25226;&#23427;&#28165;&#29702;&#24178;&#20928;&#12290;&#19968;&#20010;&#26377;&#25928;&#24555;&#36895;&#30340;&#26041;&#27861;&#21487;&#20197;&#25214;&#21040;&#38169;&#35823;&#25968;&#25454;&#65306;&#21019;&#24314;&#32479;&#35745;&#32477;&#23545;&#21464;&#37327;&#30340;&#39057;&#27425;&#34920;&#65292;&#32477;&#23545;&#21464;&#37327;&#21363;&#37027;&#20123;&#39044;&#35745;&#21464;&#20540;&#20250;&#30456;&#23545;&#36739;&#23569;&#30340;&#21464;&#37327;&#12290;&#65288;&#22914;&#26524;&#26159;&#29992;Excel&#65292;&#20320;&#21487;&#20197;&#36890;&#36807;&#22312;&#27599;&#20010;&#32477;&#23545;&#21464;&#37327;&#19978;&#20351;&#29992;&#31579;&#36873;&#25110;&#32773;&#36879;&#35270;&#34920;&#26469;&#23454;&#29616;&#65289;&#12290;</p></div>
<div class="paragraph"><p>&#29992;&#8220;&#24615;&#21035;<em>'&#26469;&#20030;&#20010;&#31616;&#21333;&#20363;&#23376;&#12290;&#20320;&#20250;&#21457;&#29616;&#65292;&#20320;&#30340;&#24615;&#21035;&#26639;&#20013;&#26377;&#21508;&#31181;&#25968;&#25454;&#20540;&#65306;&#30007;&#24615;&#12289;&#22899;&#24615;&#12289;&#30007;&#12289;&#22899;&#12289;1&#12289;0&#12289;&#30007;&#20154;&#12289;&#22899;&#20154;&#31561;&#31561;&#65292;&#29978;&#33267;&#36824;&#26377;&#35832;&#22914;&#8220;Femal&#8221;&#36825;&#26679;&#30340;&#38169;&#35823;&#25340;&#20889;&#12290;&#20026;&#20102;&#20570;&#19968;&#20010;&#21512;&#29702;&#30340;&#24615;&#21035;&#20998;&#26512;&#65292;&#20320;&#38656;&#35201;&#21046;&#35746;&#19968;&#20010;&#26631;&#20934;&#8212;&#8212;&#27604;&#22914;&#35828;&#29992;M&#21644;F&#26469;&#20998;&#21035;&#34920;&#31034;&#30007;&#24615;&#21644;&#22899;&#24615;&#8212;&#8212;&#28982;&#21518;&#25913;&#20889;&#25152;&#26377;&#30340;&#19981;&#21516;&#20889;&#27861;&#20197;&#31526;&#21512;&#35813;&#26631;&#20934;&#12290;&#21478;&#19968;&#20010;&#24120;&#24120;&#20250;&#30896;&#21040;&#36825;&#31867;&#38382;&#39064;&#30340;&#25968;&#25454;&#24211;&#26159;&#32654;&#22269;&#31454;&#36873;&#36130;&#21153;&#35760;&#24405;&#12290;&#22312;&#36825;&#20010;&#25968;&#25454;&#24211;&#20013;&#65292;&#32844;&#19994;&#19968;&#26639;&#20013;&#65292;&#65288;&#27604;&#22914;&#24459;&#24072;&#36825;&#19968;&#32844;&#19994;&#65289;&#20250;&#26377;&#35832;&#22914;&#8216;<code>Lawyer&#12289;&#8221;``Attorney&#12289;</code></em>&#8217;&#8220;Atty&#12289;&#8221;&#8216;Counsel&#12289;<em>&#8217;``Trial Lawyer</em>'&#31561;&#22810;&#31181;&#22810;&#26679;&#30340;&#20889;&#27861;&#20197;&#21450;&#25340;&#20889;&#38169;&#35823;&#12290;&#21516;&#26679;&#30340;&#65292;&#35299;&#20915;&#38382;&#39064;&#30340;&#35776;&#31373;&#26159;&#35268;&#33539;&#32844;&#19994;&#31216;&#21628;&#65292;&#36991;&#20813;&#36807;&#22810;&#30340;&#21464;&#21270;&#12290;</p></div>
<div class="paragraph"><p>&#22788;&#29702;&#21517;&#23383;&#30340;&#26102;&#20505;&#65292;&#25968;&#25454;&#28165;&#29702;&#30340;&#24037;&#20316;&#21464;&#24471;&#26356;&#21152;&#26840;&#25163;&#12290;``&#32422;&#29791;&#22827;&#183;T&#183;&#21490;&#23494;&#26031;<em>'&#12289;``&#32422;&#29791;&#183;&#21490;&#23494;&#26031;</em>'&#12289;``J.T.&#183;&#21490;&#23494;&#26031;<em>'&#12289;``&#32422;&#20160;&#183;&#21490;&#23494;&#26031;</em>'&#26159;&#21516;&#19968;&#20010;&#20154;&#21527;&#65311;&#36825;&#26102;&#20505;&#38656;&#35201;&#26597;&#30475;&#20854;&#23427;&#30340;&#21464;&#37327;&#65292;&#27604;&#22914;&#35828;&#22320;&#22336;&#25110;&#26159;&#20986;&#29983;&#26085;&#26399;&#12290;&#26377;&#26102;&#20505;&#29978;&#33267;&#38656;&#35201;&#20180;&#32454;&#30740;&#31350;&#21035;&#30340;&#25968;&#25454;&#35760;&#24405;&#25165;&#33021;&#22815;&#30830;&#23450;&#12290;&#36890;&#36807;&#20351;&#29992;&#31867;&#20284;&#20110;Google Refine&#36825;&#26679;&#30340;&#24037;&#20855;&#21487;&#20197;&#35753;&#28165;&#29702;&#21644;&#26631;&#20934;&#21270;&#30340;&#24037;&#20316;&#26356;&#21152;&#24555;&#25463;&#65292;&#19981;&#37027;&#20040;&#21171;&#32047;&#12290;</p></div>
<div class="sidebarblock">
<div class="content">
<div class="title">Dirty Data</div>
<div class="paragraph"><p>Thanks to the generally strong public records laws in the United States, getting data here isn&#8217;t as big a problem as it can be in many other countries. But once we get it, we still face the problems of working with data that has been gathered for bureaucratic reasons, not for analytic reasons. The data often is &#8220;dirty,&#8221; with values that aren&#8217;t standardized. Several times I have received data that doesn&#8217;t match up to the supposed file layout and data dictionary that accompanies it. Some agencies will insist on giving you the data in awkward formats like .pdf, which have to be converted. Problems like these make you appreciate it when you do get an occasional no-hassle dataset.</p></div>
<div class="paragraph"><p>&#8212; <em>Steve Doig, Walter Cronkite School of Journalism, Arizona State University</em></p></div>
</div></div>
</div>
<div class="sect3">
<h4 id="_&#25968;&#25454;&#21487;&#33021;&#21253;&#21547;&#26410;&#35760;&#24405;&#30340;&#20869;&#23481;">&#25968;&#25454;&#21487;&#33021;&#21253;&#21547;&#26410;&#35760;&#24405;&#30340;&#20869;&#23481;</h4>
<div class="paragraph"><p>&#20219;&#20309;&#25968;&#25454;&#24211;&#30340;&#8220;&#32599;&#22622;&#22612;&#30707;&#30865;&#8221;&#23601;&#26159;&#25152;&#35859;&#30340;&#25968;&#25454;&#23383;&#20856;&#12290;&#19968;&#33324;&#32780;&#35328;&#65292;&#36825;&#20010;&#25991;&#20214;&#65288;&#36890;&#24120;&#26159;text&#25110;&#32773;PDF&#29978;&#33267;&#26159;&#30005;&#23376;&#34920;&#26684;&#65289;&#20250;&#21578;&#35785;&#20320;&#36825;&#20010;&#25968;&#25454;&#30340;&#26684;&#24335;&#65288;delimited text&#12289;fixed width text&#12289;Excel&#12289;dBase&#31561;&#65289;&#65292;&#21464;&#37327;&#30340;&#39034;&#24207;&#12289;&#21508;&#20010;&#21464;&#37327;&#30340;&#21517;&#23383;&#20197;&#21450;&#21508;&#20010;&#21464;&#37327;&#30340;&#25968;&#25454;&#31867;&#22411;&#65288;&#25991;&#26412;&#23383;&#31526;&#20018;&#12289;&#25972;&#24418;&#12289;&#28014;&#28857;&#31561;&#65289;&#12290;&#20320;&#21487;&#20197;&#21033;&#29992;&#36825;&#20123;&#20449;&#24687;&#24110;&#21161;&#20320;&#25226;&#25968;&#25454;&#25991;&#20214;&#24688;&#24403;&#22320;&#23558;&#23548;&#20837;&#21040;&#20320;&#24819;&#20351;&#29992;&#30340;&#20998;&#26512;&#36719;&#20214;&#20013;&#65288;Excel&#12289;Access&#12289;SPSS&#12289;Fusion Tables&#12289;&#21508;&#31181;SQL&#31561;&#65289;&#12290;</p></div>
<div class="paragraph"><p>&#25968;&#25454;&#23383;&#20856;&#20013;&#36824;&#26377;&#21478;&#19968;&#20010;&#20851;&#38190;&#20803;&#32032;&#8212;&#8212;&#35299;&#37322;&#29305;&#23450;&#21464;&#37327;&#30340;&#20449;&#24687;&#20351;&#29992;&#30340;&#20195;&#30721;&#12290;&#20363;&#22914;&#65292;&#24615;&#21035;&#21487;&#33021;&#34987;&#32534;&#30721;&#65292;&#20351;&#8220;1 =&#30007;&#8220;&#21644;&#8221;0 =&#22899;&#8220;&#12290;&#32618;&#29359;&#20204;&#30340;&#32618;&#34892;&#31181;&#31867;&#21487;&#33021;&#20250;&#20197;&#21496;&#27861;&#31649;&#36758;&#21306;&#30340;&#27861;&#35268;&#21495;&#30721;&#26469;&#20195;&#26367;&#12290;&#21307;&#38498;&#27835;&#30103;&#35760;&#24405;&#21487;&#33021;&#20250;&#29992;&#25968;&#20197;&#30334;&#35745;&#30340;&#20116;&#20301;&#25968;&#20195;&#30721;&#20013;&#20219;&#20309;&#19968;&#20010;&#26469;&#34920;&#31034;&#23545;&#21463;&#35786;&#30149;&#20154;&#30340;&#35786;&#26029;&#12290;&#27809;&#26377;&#25968;&#25454;&#23383;&#20856;&#65292;&#36825;&#20123;&#25968;&#25454;&#38598;&#24456;&#38590;&#12289;&#29978;&#33267;&#19981;&#21487;&#33021;&#34987;&#27491;&#30830;&#22320;&#20998;&#26512;&#12290;</p></div>
<div class="paragraph"><p>&#20294;&#26159;&#65292;&#21363;&#20351;&#25968;&#25454;&#23383;&#20856;&#22312;&#25163;&#65292;&#36824;&#26159;&#20250;&#20986;&#29616;&#38382;&#39064;&#12290;&#19968;&#20010;&#20363;&#23376;&#26159;&#65292;&#33509;&#24178;&#24180;&#21069;&#20315;&#32599;&#37324;&#36798;&#24030;&#30340;&#12298;&#36808;&#38463;&#23494;&#20808;&#39537;&#25253;&#12299;&#35760;&#32773;&#20998;&#26512;&#22240;&#37202;&#37257;&#34987;&#25429;&#30340;&#20154;&#20204;&#21463;&#21040;&#30340;&#21028;&#32602;&#22914;&#20309;&#22240;&#19981;&#21516;&#30340;&#27861;&#23448;&#32780;&#21457;&#29983;&#21464;&#21270;&#12290;&#35760;&#32773;&#20174;&#27861;&#38498;&#31995;&#32479;&#33719;&#24471;&#23450;&#32618;&#32426;&#24405;&#65292;&#24182;&#26681;&#25454;&#25968;&#25454;&#23383;&#20856;&#20998;&#26512;&#20102;&#19977;&#20010;&#19981;&#21516;&#30340;&#22788;&#32602;&#21464;&#37327;&#30340;&#25968;&#25454;&#65306;&#30417;&#31105;&#26102;&#24120;&#65288;&#26102;&#38271;&#65289;&#12289;&#25304;&#30041;&#26102;&#24120;&#65288;&#26102;&#38271;&#65289;&#21644;&#32602;&#27454;&#37329;&#39069;&#12290;&#36825;&#19977;&#20010;&#25968;&#25454;&#20250;&#22240;&#27861;&#23448;&#30340;&#19981;&#21516;&#32780;&#26377;&#25152;&#21464;&#21270;&#12290;&#35760;&#32773;&#20197;&#27492;&#20026;&#35777;&#25454;&#65292;&#20889;&#20102;&#31687;&#20851;&#20110;&#26377;&#20123;&#27861;&#23448;&#21028;&#32602;&#20005;&#21385;&#12289;&#26377;&#21028;&#32602;&#20123;&#28201;&#21644;&#30340;&#25253;&#36947;&#12290;</p></div>
<div class="paragraph"><p>&#20294;&#27599;&#19968;&#20301;&#27861;&#23448;&#37117;&#26377;&#32422;1-2&#65285;&#30340;&#21028;&#20915;&#25968;&#25454;&#27809;&#26377;&#26174;&#31034;&#30417;&#31105;&#26102;&#38388;&#12289;&#25304;&#30041;&#26102;&#38388;&#21644;&#32602;&#27454;&#37329;&#39069;&#12290;&#22240;&#27492;&#65292;&#22312;&#23637;&#29616;&#65288;&#23637;&#31034;&#65289;&#19981;&#21516;&#65288;&#27599;&#20010;&#65289;&#27861;&#23448;&#30340;&#21028;&#20915;&#27169;&#24335;&#30340;&#22270;&#34920;&#20013;&#65292;&#37117;&#26377;&#19968;&#23567;&#37096;&#20998;&#26696;&#23376;&#26174;&#31034;&#8220;&#27809;&#26377;&#24809;&#32602;&#65288;&#38646;&#22788;&#32602;&#65289;&#8221;&#65292;&#65288;&#21363;&#20351;&#22312;&#22797;&#23457;&#26102;&#65289;&#12290;&#24403;&#26032;&#38395;&#25253;&#36947;&#21644;&#22270;&#34920;&#20986;&#29616;&#22312;&#25253;&#32440;&#19978;&#21518;&#65292;&#27861;&#23448;&#20204;&#21385;&#22768;&#25265;&#24616;&#12298;&#36808;&#21704;&#23494;&#20808;&#39537;&#25253;&#12299;&#26159;&#22312;&#25511;&#21578;&#65288;&#25511;&#35785;&#65289;&#20182;&#20204;&#36829;&#21453;&#24030;&#27861;&#24459;&#65292;&#22240;&#20026;&#26681;&#25454;&#24030;&#27861;&#24459;&#65292;&#20219;&#20309;&#20154;&#37202;&#21518;&#39550;&#39542;&#37117;&#35201;&#21463;&#21040;&#24809;&#32602;&#12290;</p></div>
<div class="paragraph"><p>&#22240;&#27492;&#65292;&#35760;&#32773;&#21448;&#22238;&#21040;&#20102;&#29983;&#20135;&#65288;&#21046;&#20316;&#65289;&#36825;&#20123;&#25968;&#25454;&#25991;&#20214;&#30340;&#27861;&#38498;&#21150;&#20844;&#23460;&#65288;&#20070;&#35760;&#21592;&#37027;&#37324;&#65289;&#65292;&#35810;&#38382;&#26159;&#20160;&#20040;&#36896;&#25104;&#20102;&#36825;&#20010;&#38169;&#35823;&#12290;&#20182;&#20204;&#34987;&#21578;&#30693;&#65292;&#36825;&#20123;&#65288;&#34987;&#36136;&#30097;&#30340;&#65289;&#26696;&#20214;&#28041;&#21450;&#30340;&#26159;&#39318;&#27425;&#34987;&#25429;&#32780;&#32463;&#27982;&#31384;&#36843;&#30340;&#34987;&#21578;&#12290;&#19968;&#33324;&#24773;&#20917;&#19979;&#65292;&#20182;&#20204;&#20250;&#34987;&#35201;&#27714;&#25903;&#20184;&#32602;&#27454;&#65292;&#20294;&#20182;&#20204;&#27809;&#38065;&#12290;&#25152;&#20197;&#27861;&#23448;&#21028;&#32602;&#20182;&#20204;&#21435;&#36827;&#34892;&#31038;&#21306;&#26381;&#21153;&#65292;&#27604;&#22914;&#35828;&#28165;&#29702;&#34903;&#36947;&#19978;&#30340;&#22403;&#22334;&#12290;&#30001;&#27492;&#23548;&#33268;&#30340;&#32467;&#26524;&#26159;&#65292;&#25968;&#25454;&#24211;&#32467;&#26500;&#21019;&#24314;&#23436;&#25104;&#21518;&#65292;&#36825;&#20123;&#27861;&#24459;&#35201;&#27714;&#30340;&#24809;&#32602;&#34987;&#24573;&#30053;&#20102;&#12290;&#22240;&#27492;&#65292;&#27599;&#19968;&#20301;&#20070;&#35760;&#21592;&#37117;&#30693;&#36947;&#65292;&#22312;&#25968;&#25454;&#20013;&#65292;&#30417;&#31105;&#12289;&#25304;&#30041;&#12289;&#32602;&#27454;&#37117;&#26174;&#31034;&#31354;&#30333;&#23601;&#24847;&#21619;&#30528;&#31038;&#21306;&#26381;&#21153;&#12290;&#28982;&#32780;&#65292;&#36825;_&#24182;&#27809;&#26377;_&#22312;&#25968;&#25454;&#23383;&#20856;&#20013;&#34987;&#26631;&#27880;&#20986;&#26469;&#65292;&#24182;&#22240;&#27492;&#36896;&#25104;&#12298;&#36808;&#21704;&#23494;&#20808;&#39537;&#25253;&#12299;&#21457;&#24067;&#25776;&#20889;&#65288;&#26356;&#27491;&#65289;&#21551;&#20107;&#12290;</p></div>
<div class="paragraph"><p>&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65288;&#36825;&#20214;&#20107;&#65289;&#30340;&#25945;&#35757;&#26159;&#65292;&#35201;&#21521;&#32473;&#20320;&#25968;&#25454;&#30340;&#24037;&#20316;&#20154;&#21592;&#65288;&#26426;&#26500;&#65289;&#21672;&#35810;&#65292;&#25968;&#25454;&#20013;&#26159;&#21542;&#26377;&#26410;&#35760;&#24405;&#30340;&#25968;&#25454;&#65288;&#20803;&#32032;&#65289;&#65292;&#26080;&#35770;&#23427;&#26159;&#26032;&#36817;&#21019;&#24314;&#12289;&#36824;&#26410;&#34987;&#25910;&#24405;&#20837;&#25968;&#25454;&#23383;&#20856;&#30340;&#20195;&#21495;&#65288;&#20195;&#30721;&#65289;&#65292;&#36824;&#26159;&#25991;&#20214;&#24067;&#23616;&#25913;&#21464;&#65288;&#32534;&#25490;&#30340;&#25913;&#21160;&#65289;&#65292;&#20134;&#25110;&#32773;&#26159;&#21035;&#30340;&#20160;&#20040;&#19996;&#35199;&#12290;&#27492;&#22806;&#65292;&#19981;&#35201;&#24536;&#35760;&#26816;&#26597;&#20320;&#30340;&#20998;&#26512;&#32467;&#26524;&#65292;&#24182;&#38382;&#65306;&#8220;&#36825;&#26377;&#24847;&#20041;&#65288;&#35762;&#24471;&#36890;&#65289;&#21527;&#65311;&#8221;&#12298;&#36808;&#21704;&#23494;&#20808;&#39537;&#25253;&#12299;&#30340;&#35760;&#32773;&#32472;&#21046;&#22270;&#34920;&#24050;&#32463;&#20020;&#36817;&#25130;&#31295;&#26102;&#38388;&#65292;&#24182;&#19988;&#20182;&#20204;&#36807;&#20110;&#19987;&#27880;&#22312;&#27599;&#21517;&#27861;&#23448;&#30340;&#24179;&#22343;&#21028;&#32602;&#27700;&#24179;&#65292;&#27809;&#26377;&#27880;&#24847;&#21040;&#37027;&#20123;&#30475;&#19978;&#21435;&#8220;&#27809;&#26377;&#25910;&#21040;&#24809;&#32602;&#65288;&#38646;&#22788;&#32602;&#65289;&#8221;&#30340;&#65288;&#23481;&#26131;&#24573;&#30053;&#30340;&#65289;&#23569;&#25968;&#26696;&#20214;&#12290;&#20182;&#20204;&#24212;&#35813;&#38382;&#33258;&#24049;&#65292;&#22914;&#26524;&#30495;&#26159;&#22914;&#27492;&#65292;&#25152;&#26377;&#30340;&#27861;&#23448;&#65288;&#30475;&#36215;&#26469;&#65289;&#37117;&#36829;&#21453;&#20102;&#24030;&#27861;&#24459;&#65288;&#26159;&#21542;&#35762;&#24471;&#36890;&#65289;&#65292;&#21738;&#24597;&#20165;&#20165;&#26159;&#22312;&#24456;&#23567;&#30340;&#31243;&#24230;&#19978;&#12290;</p></div>
<div class="paragraph"><p>&#8212; <em>&#21490;&#33922;&#22827;&#183;&#22810;&#20234;&#26684;&#65288;Steve Doig&#65289;&#65292;&#27779;&#23572;&#29305;&#183;&#20811;&#26391;&#20975;&#29305;&#26032;&#38395;&#23398;&#38498;&#65292;&#20122;&#21033;&#26705;&#37027;&#24030;&#31435;&#22823;&#23398;</em></p></div>
<?dbfo-need height="2in"?><div class="sidebarblock">
<div class="content">
<div class="title">Mixed Up, Hidden and Absent Data</div>
<div class="paragraph"><p>I remember a funny situation where we tried to access the Hungarian data on EU farm subsidies: it was all there&#8212;but in an excessively heavy PDF document and mixed up with data on national farm subsidies. Our programmers had to work for <em>hours</em> before the data was useful.</p></div>
<div class="paragraph"><p>We also had a pretty interesting time with data about EU fish subsidies, which national payment agencies in all 27 Member States are obliged to disclose. Here&#8217;s an excerpt from <a href="http://bit.ly/alfter-eu27">a report we wrote on the topic</a>: &#8220;In the United Kingdom, for example, the format of the data varies from very user-friendly HTML search pages to PDF overviews or even lists of recipients in varying formats hidden away at the bottom of press releases. All this is within just one member state. In Germany and Bulgaria, meanwhile, empty lists are published. The appropriate headings are there but without any data.&#8221;</p></div>
<div class="paragraph"><p>&#8212; <em>Brigitte Alfter, Journalismfund.eu</em></p></div>
</div></div>
</div>
</div>&#13;

</div>



<div class="btn-group book-nav-bottom">
    <a class='btn' href="index.html">Home</a>
    
        <a href="understanding_data.html" class="btn">Chapter: 理解数据</a>
    
    
        <a href="understanding_data_3.html" class="btn">Next: 32英镑的一条面包</a>
    
</div>