---
layout: default
title: 公共数据社会化
short_title: 公共数据社会化
---

<div class='row'>
    <div class="btn-group book-nav-top span9">
        <a class='btn' href="index.html">Home</a>
        
            <a href="传达数据.html" class="btn">Chapter: 传达数据</a>
        
        
            <a href="传达数据_9.html" class="btn">Next: 让人们活跃与你的数据周围</a>
        
    </div>
    <div class="span3 right-align">
        <span class='st_facebook_hcount' displayText='Facebook'></span>
        <span class='st_twitter_hcount' st_title="公共数据社会化 #ddjbook" displayText='Tweet'></span>
    </div>
</div>


<div id='content'>
    <div class="sect2">
<h3 id="_&#20844;&#20849;&#25968;&#25454;&#31038;&#20250;&#21270;">&#20844;&#20849;&#25968;&#25454;&#31038;&#20250;&#21270;</h3>
<div class="paragraph"><p>&#25968;&#25454;&#26159;&#26080;&#20215;&#30340;&#12290;&#20381;&#38752;&#25968;&#25454;&#26377;&#21487;&#33021;&#20197;&#35302;&#21457;&#38382;&#39064;&#35299;&#20915;&#30340;&#26041;&#24335;&#20351;&#38382;&#39064;&#26126;&#20102;&#12290;&#20294;&#26159;&#65292;&#25968;&#25454;&#22788;&#29702;&#19981;&#24403;&#21487;&#20197;&#20351;&#20107;&#23454;&#26406;&#32999;&#27169;&#31946;&#32780;&#26080;&#27861;&#35828;&#26126;&#38382;&#39064;&#12290;&#22914;&#26524;&#23427;&#19981;&#21033;&#20110;&#20419;&#36827;&#35752;&#35770;&#25110;&#32773;&#25552;&#20379;&#29305;&#23450;&#35821;&#22659;&#19979;&#30340;&#29702;&#35299;&#65292;&#37027;&#20040;&#23545;&#20844;&#20247;&#26469;&#35828;&#25968;&#25454;&#30340;&#20215;&#20540;&#26159;&#26377;&#38480;&#30340;&#12290;</p></div>
<div class="paragraph"><p>&#32463;&#21382;&#20102;&#38271;&#24180;&#30340;&#20891;&#20107;&#32479;&#27835;&#65292;&#23612;&#26085;&#21033;&#20122;&#22312;1999&#24180;&#22238;&#24402;&#27665;&#20027;&#12290;&#25506;&#35752;&#25968;&#25454;&#32972;&#21518;&#30340;&#20107;&#23454;&#26366;&#32463;&#34987;&#35748;&#20026;&#26159;&#23545;&#26435;&#23041;&#30340;&#20882;&#29359;&#65292;&#34987;&#30475;&#20316;&#24819;&#35201;&#36136;&#30097;&#21644;&#25439;&#23475;&#20891;&#25919;&#24220;&#30340;&#22768;&#35465;&#12290;&#25919;&#24220;&#26426;&#23494;&#27861;&#26696;&#24378;&#21046;&#25919;&#24220;&#23448;&#21592;&#19981;&#33021;&#27844;&#28431;&#25919;&#24220;&#20449;&#24687;&#12290;&#23613;&#31649;&#24050;&#32463;&#27665;&#20027;&#20102;13&#24180;&#65292;&#27665;&#20247;&#23545;&#20110;&#20844;&#20247;&#25968;&#25454;&#35775;&#38382;&#20173;&#28982;&#26159;&#22256;&#38590;&#30340;&#12290;&#23545;&#20110;&#22823;&#22810;&#25968;&#19981;&#31934;&#36890;&#36130;&#32463;&#21644;&#20250;&#35745;&#65292;&#36824;&#26377;&#22797;&#26434;&#30340;&#25968;&#23398;&#30340;&#20154;&#26469;&#35828;&#65292;&#20844;&#20247;&#28040;&#36153;&#30340;&#25968;&#25454;&#35828;&#26126;&#19981;&#20102;&#20160;&#20040;&#38382;&#39064;&#12290;</p></div>
<div class="paragraph"><p>&#38543;&#30528;&#31227;&#21160;&#35774;&#22791;&#30340;&#19981;&#26029;&#22686;&#22810;&#65292;&#23612;&#26085;&#21033;&#20122;&#19978;&#32593;&#20154;&#25968;&#30340;&#19981;&#26029;&#19978;&#21319;&#65292;&#22312;BudgIT&#30340;&#24110;&#21161;&#19979;&#65292;&#25105;&#20204;&#30475;&#21040;&#20102;&#36890;&#36807;&#25968;&#25454;&#21487;&#35270;&#21270;&#25216;&#26415;&#26469;&#35299;&#37322;&#24182;&#35753;&#20844;&#20247;&#21442;&#19982;&#20844;&#20849;&#24320;&#25903;&#30340;&#33391;&#26426;&#12290;&#20026;&#20102;&#20570;&#21040;&#36825;&#19968;&#28857;&#65292;&#25105;&#20204;&#19981;&#24471;&#19981;&#25972;&#21512;&#21508;&#20010;&#24179;&#21488;&#65292;&#24182;&#19988;&#36890;&#36807;&#21508;&#20010;NGO&#32452;&#32455;&#35753;&#27665;&#20247;&#33021;&#22815;&#21442;&#19982;&#36817;&#26469;&#12290;&#36825;&#20010;&#39033;&#30446;&#26159;&#35201;&#25226;&#20844;&#20849;&#25968;&#25454;&#31038;&#20250;&#21270;&#24182;&#24314;&#31435;&#19968;&#20010;&#20540;&#24471;&#25913;&#21464;&#30340;&#24191;&#27867;&#32593;&#32476;&#24179;&#21488;&#12290;</p></div>
<div class="imageblock" id="FIG0635" style="float:0;">
<div class="content">
<img src="figs/incoming/06-YY.png"></div>
<div class="title">Figure 27. The BudgIT cut app (BudgIT&#23612;&#26085;&#21033;&#20122;)</div>
</div>
<div class="paragraph"><p>&#20026;&#20102;&#25104;&#21151;&#22320;&#35753;&#29992;&#25143;&#21442;&#19982;&#36827;&#26469;&#65292;&#25105;&#20204;&#24517;&#39035;&#29702;&#35299;&#20182;&#20204;&#30340;&#38656;&#27714;&#12290;&#20160;&#20040;&#26159;&#23612;&#26085;&#21033;&#20122;&#20844;&#27665;&#25152;&#20851;&#27880;&#30340;&#65311;&#20182;&#20204;&#35273;&#24471;&#20449;&#24687;&#40511;&#27807;&#20307;&#29616;&#22312;&#20309;&#22788;&#65311;&#25105;&#20204;&#24590;&#26679;&#25226;&#25968;&#25454;&#36319;&#20182;&#20204;&#30340;&#29983;&#27963;&#32852;&#31995;&#36215;&#26469;&#65311;BudgIT&#24403;&#19979;&#30340;&#30446;&#26631;&#21463;&#20247;&#26159;&#37027;&#20123;&#20351;&#29992;&#22312;&#32447;&#35770;&#22363;&#21644;&#31038;&#20132;&#23186;&#20307;&#30340;&#65292;&#19988;&#21463;&#21040;&#36807;&#24179;&#22343;&#25945;&#32946;&#27700;&#24179;&#30340;&#23612;&#26085;&#21033;&#20122;&#27665;&#20247;&#12290;&#29992;&#25143;&#30340;&#27880;&#24847;&#21147;&#26159;&#26377;&#38480;&#30340;&#65292;&#20026;&#20102;&#36319;&#27785;&#27777;&#22312;&#20016;&#23500;&#36259;&#21619;&#30340;&#65288;&#32593;&#28216;&#65292;&#30005;&#23376;&#20070;&#65292;&#21644;&#32593;&#19978;&#31038;&#20132;&#65289;&#27880;&#24847;&#21147;&#36827;&#34892;&#31454;&#20105;&#65292;&#25105;&#20204;&#38656;&#35201;&#20197;&#19968;&#31181;&#31616;&#30701;&#26377;&#21147;&#30340;&#26041;&#24335;&#21576;&#29616;&#25968;&#25454;&#12290;&#36890;&#36807;&#22312;&#19968;&#26465;&#25512;&#29305;&#25110;&#32773;&#26159;&#19968;&#20010;&#20449;&#24687;&#22270;&#34920;&#65292;&#21463;&#20247;&#23601;&#26377;&#21487;&#33021;&#26356;&#38271;&#20037;&#30340;&#36890;&#36807;&#19968;&#31181;&#26356;&#20132;&#20114;&#30340;&#20307;&#39564;&#21442;&#19982;&#20854;&#20013;&#12290;&#30001;&#27492;&#65292;&#29992;&#25143;&#20063;&#33021;&#30475;&#21040;&#26356;&#24191;&#38420;&#30340;&#22270;&#26223;&#12290;</p></div>
<div class="paragraph"><p>&#24403;&#21487;&#35270;&#21270;&#25968;&#25454;&#30340;&#26102;&#20505;&#65292;&#20102;&#35299;&#25105;&#20204;&#29992;&#25143;&#30340;&#25968;&#25454;&#32032;&#20859;&#27700;&#20934;&#26159;&#24456;&#37325;&#35201;&#30340;&#12290;&#22797;&#26434;&#30340;&#22270;&#34920;&#21644;&#19968;&#20123;&#20132;&#20114;&#24212;&#29992;&#20063;&#35768;&#19981;&#33021;&#26377;&#25928;&#30340;&#19982;&#29992;&#25143;&#20135;&#29983;&#26377;&#25928;&#20132;&#27969;&#65292;&#26159;&#22240;&#20026;&#20182;&#20204;&#23545;&#25968;&#25454;&#30340;&#29702;&#35299;&#26159;&#22522;&#20110;&#20043;&#21069;&#30340;&#32463;&#39564;&#12290;&#19968;&#20010;&#22909;&#30340;&#25968;&#25454;&#21487;&#35270;&#21270;&#20316;&#21697;&#26159;&#35201;&#36319;&#29992;&#25143;&#20197;&#19968;&#31181;&#20182;&#20204;&#33021;&#29702;&#35299;&#30340;&#35821;&#35328;&#36827;&#34892;&#20132;&#35848;&#65292;&#24182;&#19988;&#35762;&#36848;&#19968;&#20010;&#20182;&#20204;&#33021;&#22815;&#38750;&#24120;&#23481;&#26131;&#32852;&#31995;&#21040;&#33258;&#24049;&#30340;&#25925;&#20107;&#12290;</p></div>
<div class="paragraph"><p>&#25105;&#20204;&#24050;&#32463;&#22312;&#39044;&#31639;&#20869;&#21560;&#24341;&#20102;&#36229;&#36807;10&#65292;000&#23612;&#26085;&#21033;&#20122;&#20844;&#20247;&#21442;&#19982;&#20854;&#20013;&#12290;&#25105;&#20204;&#25226;&#29992;&#25143;&#20998;&#25104;&#19977;&#32452;&#65292;&#38024;&#23545;&#19981;&#21516;&#30340;&#32452;&#21035;&#20256;&#36882;&#19981;&#21516;&#30340;&#20449;&#24687;&#65292;&#20197;&#20445;&#35777;&#24471;&#21040;&#26368;&#22909;&#30340;&#20256;&#25773;&#25928;&#26524;&#12290;&#31616;&#21333;&#22320;&#35828;&#65292;&#26377;&#20197;&#19979;&#20960;&#31867;&#65306;</p></div>
<div class="dlist"><dl><dt class="hdlist1">
&#20598;&#23572;&#19978;&#32593;&#30340;&#29992;&#25143;
</dt>
<dd>
<p>
  &#36825;&#20123;&#29992;&#25143;&#21482;&#38656;&#35201;&#31616;&#30701;&#12289;&#24555;&#25463;&#30340;&#20449;&#24687;&#65292;&#20182;&#20204;&#21482;&#20851;&#24515;&#25968;&#25454;&#27010;&#20917;&#32780;&#19981;&#26159;&#32454;&#33410;&#30340;&#20998;&#26512;&#12290;&#22240;&#27492;&#65292;&#25105;&#20204;&#36890;&#36807;&#20960;&#26465;&#25512;&#29305;&#25110;&#26159;&#20114;&#21160;&#22270;&#34920;&#26469;&#21560;&#24341;&#36825;&#31867;&#29992;&#25143;&#12290;
</p>
</dd>
<dt class="hdlist1">
&#27963;&#36291;&#29992;&#25143;
</dt>
<dd>
<p>
  &#20182;&#20204;&#26159;&#37027;&#20123;&#20250;&#28608;&#21457;&#35752;&#35770;&#65292;&#24182;&#19988;&#20351;&#29992;&#25968;&#25454;&#26469;&#22686;&#21152;&#20182;&#20204;&#22312;&#26576;&#19968;&#39046;&#22495;&#30340;&#30693;&#35782;&#65292;&#25110;&#32773;&#26159;&#20250;&#25361;&#25112;&#25968;&#25454;&#30340;&#20551;&#35774;&#32467;&#26524;&#30340;&#29992;&#25143;&#12290;&#23545;&#36825;&#20123;&#29992;&#25143;&#26469;&#35828;&#65292;&#25105;&#20204;&#24819;&#35201;&#25552;&#20379;&#21453;&#39304;&#30340;&#26426;&#21046;&#24182;&#36890;&#36807;&#31038;&#20250;&#32593;&#32476;&#19982;&#20182;&#20204;&#30340;&#30456;&#21516;&#31867;&#22411;&#30340;&#20154;&#20998;&#20139;&#35265;&#35299;&#30340;&#21487;&#33021;&#24615;&#12290;
</p>
</dd>
<dt class="hdlist1">
&#25968;&#25454;&#29233;&#22909;&#32773;
</dt>
<dd>
<p>
  &#36825;&#20123;&#29992;&#25143;&#38656;&#35201;&#21407;&#22987;&#30340;&#25968;&#25454;&#29992;&#26469;&#36827;&#34892;&#33258;&#24049;&#30340;&#20998;&#26512;&#21644;&#21487;&#35270;&#21270;&#12290;&#37027;&#25105;&#20204;&#20165;&#20165;&#25552;&#20379;&#20182;&#20204;&#25152;&#38656;&#30340;&#25968;&#25454;&#23601;&#21487;&#20197;&#20102;&#12290;
</p>
</dd>
</dl></div>
<?dbfo-need height="1in"?><div class="paragraph"><p>&#22312;BudgIT&#30340;&#24110;&#21161;&#19979;&#65292;&#25105;&#20204;&#30340;&#29992;&#25143;&#22312;&#20197;&#19979;&#20960;&#20010;&#26041;&#38754;&#21442;&#19982;&#20102;&#20114;&#21160;&#65306;</p></div>
<div class="dlist"><dl><dt class="hdlist1">
&#22260;&#32469;&#30446;&#21069;&#30340;&#36235;&#21183;&#21050;&#28608;&#35752;&#35770;
</dt>
<dd>
<p>
  BudgIT&#36861;&#36394;&#32447;&#19978;&#21644;&#32447;&#19979;&#30340;&#35752;&#35770;&#24182;&#19988;&#21162;&#21147;&#39064;&#25552;&#20379;&#19982;&#35805;&#39064;&#26377;&#20851;&#30340;&#25968;&#25454;&#12290;&#27604;&#22914;&#65292;&#22312;2012&#24180;&#30340;&#19968;&#26376;&#21457;&#29983;&#30340;&#29123;&#26009;&#32610;&#24037;&#20013;&#65292;&#25239;&#35758;&#32773;&#20013;&#23545;&#20110;&#29123;&#26009;&#26367;&#20195;&#21697;&#65292;&#20943;&#23569;&#22882;&#20360;&#28010;&#36153;&#21644;&#19981;&#24517;&#35201;&#30340;&#20844;&#20247;&#24320;&#38144;&#30340;&#21628;&#22768;&#25345;&#32493;&#21319;&#28201;&#12290;BudgIT&#36890;&#36807;&#22823;&#20247;&#20256;&#23186;&#36861;&#36394;&#20102;&#36825;&#20123;&#33286;&#35770;&#24182;&#19988;&#22312;&#32321;&#24537;&#30340;36&#23567;&#26102;&#20869;&#24314;&#31435;&#36215;&#20102;&#20801;&#35768;&#20844;&#27665;&#21435;&#37325;&#32452;&#23612;&#26085;&#21033;&#20122;&#39044;&#31639;&#30340;&#24212;&#29992;&#36719;&#20214;&#12290;
</p>
</dd>
<dt class="hdlist1">
&#22909;&#30340;&#21453;&#39304;&#26426;&#21046;
</dt>
<dd>
<p>
  &#25105;&#20204;&#36890;&#36807;&#35752;&#35770;&#28192;&#36947;&#21644;&#31038;&#20132;&#23186;&#20307;&#26469;&#20351;&#26356;&#22810;&#30340;&#29992;&#25143;&#27963;&#36291;&#20854;&#20013;&#12290;&#24456;&#22810;&#29992;&#25143;&#24819;&#35201;&#30693;&#36947;&#25968;&#25454;&#32972;&#21518;&#30340;&#25925;&#20107;&#65292;&#36824;&#26377;&#24456;&#22810;&#20154;&#20250;&#23547;&#27714;&#25105;&#20204;&#30340;&#24847;&#35265;&#12290;&#25105;&#20204;&#30830;&#20445;&#25105;&#20204;&#30340;&#22238;&#22797;&#20165;&#35299;&#37322;&#25968;&#25454;&#32972;&#21518;&#38544;&#21547;&#30340;&#20107;&#23454;&#65292;&#25552;&#20379;&#25105;&#20204;&#38750;&#20010;&#20154;&#19988;&#27809;&#26377;&#25919;&#27835;&#20542;&#21521;&#30340;&#35266;&#28857;&#12290;&#25105;&#20204;&#38656;&#35201;&#20445;&#25345;&#21453;&#39304;&#28192;&#36947;&#30021;&#36890;&#65292;&#20026;&#30340;&#26159;&#31215;&#26497;&#22320;&#22238;&#24212;&#31038;&#20250;&#35780;&#35770;&#21644;&#35753;&#29992;&#25143;&#21019;&#36896;&#24615;&#22320;&#21442;&#19982;&#65292;&#20174;&#32780;&#20351;&#24314;&#31435;&#22312;&#25968;&#25454;&#21608;&#22260;&#30340;&#31038;&#21306;&#24471;&#20197;&#25345;&#32493;&#12290;
</p>
</dd>
<dt class="hdlist1">
&#26412;&#22303;&#21270;
</dt>
<dd>
<p>
  &#23545;&#20110;&#19968;&#20010;&#23450;&#21521;&#20110;&#29305;&#23450;&#20154;&#32676;&#30340;&#25968;&#25454;&#31995;&#32479;&#65292;BudgIT&#26088;&#22312;&#26412;&#22303;&#21270;&#23427;&#30340;&#20869;&#23481;&#21644;&#20419;&#36827;&#24314;&#31435;&#19968;&#20010;&#32852;&#31995;&#29305;&#23450;&#29992;&#25143;&#32676;&#30340;&#38656;&#35201;&#21644;&#21033;&#30410;&#30340;&#33286;&#35770;&#28192;&#36947;&#12290;&#20855;&#20307;&#35828;&#23601;&#26159;&#25105;&#20204;&#19987;&#27880;&#20110;&#24314;&#31435;&#19968;&#20010;&#30701;&#20449;&#24179;&#21488;&#65292;&#35753;&#25105;&#20204;&#30340;&#29992;&#25143;&#21487;&#20197;&#23545;&#20182;&#20204;&#24863;&#20852;&#36259;&#30340;&#20107;&#20214;&#36827;&#34892;&#20114;&#21160;&#12290;
</p>
</dd>
</dl></div>
<div class="paragraph"><p>&#33258;&#20174;&#22312;yourbudgit.com&#19978;&#23454;&#29616;&#25968;&#25454;&#30340;&#20998;&#20139;&#21518;&#65292;&#25105;&#20204;&#36890;&#36807;&#19981;&#21516;&#30340;NGO&#32452;&#32455;&#26469;&#25509;&#35302;&#21040;&#24191;&#22823;&#30340;&#27665;&#20247;&#12290;&#25105;&#20204;&#36824;&#35745;&#21010;&#21457;&#23637;&#19968;&#20010;&#21487;&#21442;&#19982;&#31995;&#32479;&#65292;&#22312;&#37027;&#37324;&#20844;&#20247;&#21644;&#25919;&#24220;&#26426;&#26500;&#21487;&#20197;&#22312;&#24066;&#25919;&#21381;&#24320;&#20250;&#65292;&#20915;&#23450;&#37027;&#20123;&#38656;&#35201;&#20248;&#20808;&#22788;&#29702;&#30340;&#39044;&#31639;&#20013;&#30340;&#20851;&#38190;&#38382;&#39064;&#12290;</p></div>
<div class="paragraph"><p>&#36825;&#20010;&#39033;&#30446;&#24050;&#32463;&#21463;&#21040;&#20102;&#20174; <a href="http://bit.ly/cp-africa-budget">CP-Africa</a>&#21040; <a href="http://bbc.in/africa-budget">BBC</a>&#31561;&#26412;&#22320;&#21644;&#28023;&#22806;&#23186;&#20307;&#30340;&#25253;&#36947;&#12290;&#25105;&#20204;&#20026;&#32654;&#32852;&#31038;&#30340;&#35760;&#32773;&#65292;Yinka Ibukun&#65292;&#39564;&#26597;&#20102;&#23433;&#20840;&#37096;&#38376;2002&#24180;&#33267;2011&#24180;&#24230;&#30340;&#39044;&#31639;&#12290;&#22823;&#22810;&#25968;&#23186;&#20307;&#32452;&#32455;&#37117;&#26159;&#8220;&#25968;&#25454;&#29233;&#22909;&#32773;&#8221;&#65292;&#20063;&#37117;&#24076;&#26395;&#20174;&#25105;&#20204;&#36825;&#37324;&#25343;&#30456;&#20851;&#25968;&#25454;&#26469;&#36827;&#34892;&#20182;&#20204;&#30340;&#25253;&#36947;&#12290;&#25105;&#20204;&#27491;&#35745;&#21010;&#26356;&#36827;&#19968;&#27493;&#22320;&#36319;&#35760;&#32773;&#21644;&#26032;&#38395;&#32452;&#32455;&#26085;&#21518;&#30340;&#21512;&#20316;&#12290;</p></div>
<div class="paragraph"><p>&#8212; <em>Oluseun Onigbinde, &#23612;&#26085;&#21033;&#20122;BudgIT</em></p></div>
</div>&#13;

</div>



<div class="btn-group book-nav-bottom">
    <a class='btn' href="index.html">Home</a>
    
        <a href="传达数据.html" class="btn">Chapter: 传达数据</a>
    
    
        <a href="传达数据_9.html" class="btn">Next: 让人们活跃与你的数据周围</a>
    
</div>