---
layout: default
title: 用可视化来讲故事
short_title: 用可视化来讲故事
---

<div class='row'>
    <div class="btn-group book-nav-top span9">
        <a class='btn' href="index.html">Home</a>
        
            <a href="传达数据.html" class="btn">Chapter: 传达数据</a>
        
        
            <a href="传达数据_5.html" class="btn">Next: 不同的图表和图形讲述不同的故事</a>
        
    </div>
    <div class="span3 right-align">
        <span class='st_facebook_hcount' displayText='Facebook'></span>
        <span class='st_twitter_hcount' st_title="用可视化来讲故事 #ddjbook" displayText='Tweet'></span>
    </div>
</div>


<div id='content'>
    <div class="sect2">
<h3 id="_&#29992;&#21487;&#35270;&#21270;&#26469;&#35762;&#25925;&#20107;">&#29992;&#21487;&#35270;&#21270;&#26469;&#35762;&#25925;&#20107;</h3>
<div class="paragraph"><p>&#25968;&#25454;&#21487;&#35270;&#21270;&#21463;&#21040;&#20851;&#27880;&#26377;&#22909;&#20960;&#20010;&#21407;&#22240;&#12290;&#19981;&#20165;&#22240;&#20026;&#23427;&#29305;&#21035;&#28843;&#12289;&#29305;&#21035;&#21560;&#24341;&#30524;&#29699;&#8212;&#8212;&#22312;&#20998;&#20139;&#21644;&#21560;&#24341;&#35835;&#32773;&#26041;&#38754;&#26159;&#26377;&#20215;&#20540;&#30340;&#31038;&#20250;&#21270;&#30828;&#36890;&#36135;&#8212;&#8212;&#36824;&#22240;&#20026;&#23427;&#20855;&#22791;&#24378;&#22823;&#30340;&#35748;&#30693;&#20248;&#21183;&#65306;&#20154;&#31867;&#22823;&#33041;&#30340;&#19968;&#21322;&#23436;&#20840;&#26159;&#29992;&#20110;&#22788;&#29702;&#21487;&#35270;&#21270;&#20449;&#24687;&#30340;&#12290;&#24403;&#20320;&#32473;&#29992;&#25143;&#23637;&#31034;&#19968;&#24352;&#20449;&#24687;&#22270;&#30340;&#26102;&#20505;&#65292;&#20320;&#24050;&#32463;&#20197;&#22823;&#33041;&#30340;&#26368;&#22823;&#24102;&#23485;&#36335;&#24452;&#22312;&#24433;&#21709;&#20182;&#20102;&#12290;&#19968;&#24352;&#35774;&#35745;&#20248;&#33391;&#30340;&#25968;&#25454;&#21487;&#35270;&#21270;&#22270;&#33021;&#21363;&#26102;&#32473;&#20104;&#35266;&#32773;&#28145;&#21051;&#30340;&#21360;&#35937;&#65292;&#24182;&#33021;&#31359;&#36879;&#19968;&#20010;&#22797;&#26434;&#25925;&#20107;&#30340;&#33436;&#26434;&#30452;&#25269;&#38382;&#39064;&#30340;&#26680;&#24515;&#12290;</p></div>
<div class="paragraph"><p>&#20294;&#26159;&#65292;&#19981;&#21516;&#20110;&#20854;&#20182;&#35270;&#35273;&#23186;&#20171;&#8212;&#8212;&#27604;&#22914;&#22270;&#29255;&#21644;&#35270;&#39057;&#8212;&#8212;&#25968;&#25454;&#21487;&#35270;&#21270;&#28145;&#28145;&#22320;&#26893;&#26681;&#20110;&#26680;&#24515;&#20107;&#23454;&#19978;&#12290;&#34429;&#28982;&#21152;&#20837;&#32654;&#21270;&#35774;&#35745;&#30340;&#20803;&#32032;&#65292;&#25968;&#25454;&#21487;&#35270;&#21270;&#22270;&#21364;&#23569;&#21463;&#24773;&#32490;&#25484;&#25511;&#12290;&#22312;&#36825;&#20010;&#23186;&#20307;&#19987;&#19994;&#21270;&#31243;&#24230;&#36234;&#26469;&#36234;&#39640;&#30340;&#26102;&#20195;&#65292;&#20026;&#20102;&#36814;&#21512;&#21463;&#20247;&#21475;&#21619;&#32463;&#36807;&#35009;&#21046;&#20379;&#24212;&#30340;&#20449;&#24687;&#20135;&#21697;&#24448;&#24448;&#20026;&#29420;&#29305;&#30340;&#35266;&#28857;&#12290;&#32780;&#25968;&#25454;&#21487;&#35270;&#21270;&#8212;&#8212;&#36890;&#24120;&#34920;&#36848;&#20026;&#25968;&#25454;&#26032;&#38395;&#8212;&#8212;&#32473;&#26893;&#26681;&#20110;&#20107;&#23454;&#30340;&#25925;&#20107;&#35762;&#36848;&#25552;&#20379;&#25769;&#20154;&#30340;&#26426;&#20250;&#65292;&#32780;&#19981;&#26159;&#29378;&#28909;&#30340;&#30450;&#20449;&#12290;</p></div>
<div class="paragraph"><p>&#27492;&#22806;&#65292;&#36319;&#20854;&#20182;&#31867;&#22411;&#30340;&#21465;&#20107;&#26032;&#38395;&#19968;&#26679;&#65292;&#25968;&#25454;&#21487;&#35270;&#21270;&#23545;&#31361;&#21457;&#26032;&#38395;&#8212;&#8212;&#20363;&#22914;&#22312;&#24403;&#22320;&#19968;&#36215;&#20107;&#25925;&#20013;&#36805;&#36895;&#25253;&#36947;&#26368;&#26032;&#20449;&#24687;&#21644;&#20260;&#20129;&#20154;&#25968;&#8212;&#8212;&#21644;&#29305;&#20889;&#25925;&#20107;&#21516;&#26679;&#26377;&#29992;&#65292;&#23427;&#33021;&#28145;&#20837;&#19968;&#20010;&#35805;&#39064;&#24182;&#25552;&#20379;&#26032;&#30340;&#35266;&#28857;&#65292;&#24110;&#21161;&#20320;&#20197;&#20840;&#26032;&#30340;&#26041;&#24335;&#37325;&#26032;&#23457;&#35270;&#29087;&#24713;&#30340;&#20107;&#29289;&#12290;</p></div>
<div class="sect3">
<h4 id="_&#20197;&#20840;&#26032;&#30340;&#35282;&#24230;&#30475;&#24453;&#29087;&#24713;&#30340;&#20107;&#29289;">&#20197;&#20840;&#26032;&#30340;&#35282;&#24230;&#30475;&#24453;&#29087;&#24713;&#30340;&#20107;&#29289;</h4>
<div class="paragraph"><p>&#20107;&#23454;&#19978;&#65292;&#22312;&#20840;&#29699;&#32463;&#27982;&#21361;&#26426;&#24320;&#22987;&#19968;&#24180;&#21518;&#65292;&#20063;&#23601;&#26159;2009&#24180;&#26202;&#20123;&#26102;&#20505;&#65292;&#12298;&#32445;&#32422;&#26102;&#25253;&#12299;&#21457;&#24067;&#30340;&#19968;&#24352; <a href="http://nyti.ms/employment-lines">&#20114;&#21160;&#24335;&#22270;&#34920;</a>&#21363;&#20363;&#35777;&#20102;&#25968;&#25454;&#21487;&#35270;&#21270;&#22312;&#26816;&#39564;&#20844;&#20247;&#24815;&#24120;&#30475;&#27861;&#26041;&#38754;&#30340;&#33021;&#21147;&#12290;&#24403;&#26102;&#32654;&#22269;&#20840;&#22269;&#30340;&#22833;&#19994;&#29575;&#24472;&#24458;&#22312;9%&#19978;&#19979;&#65292;&#29992;&#25143;&#36890;&#36807;&#21508;&#31181;&#20154;&#21475;&#32479;&#35745;&#23398;&#21644;&#21463;&#25945;&#32946;&#31243;&#24230;&#31561;&#25351;&#26631;&#26469;&#31579;&#36873;&#32654;&#22269;&#30340;&#20154;&#21475;&#65292;&#21487;&#20197;&#27492;&#26469;&#26597;&#30475;&#20250;&#24471;&#21040;&#24590;&#26679;&#25103;&#21095;&#24615;&#21464;&#21270;&#30340;&#27604;&#29575;&#12290;&#32467;&#26524;&#26159;&#36825;&#26679;&#30340;&#65292;&#35813;&#27604;&#29575;&#22312;&#21463;&#36807;&#39640;&#31561;&#25945;&#32946;&#30340;&#20013;&#24180;&#22899;&#24615;&#20013;&#21482;&#21344;&#21040;4%&#20197;&#19979;&#65292;&#21364;&#20960;&#20046;&#28085;&#30422;&#20102;&#19968;&#21322;&#26410;&#23436;&#25104;&#20013;&#23398;&#23398;&#19994;&#30340;&#24180;&#36731;&#30007;&#24615;&#40657;&#20154;&#12290;&#24182;&#19988;&#65292;&#36825;&#31181;&#8220;&#19981;&#21516;&#8221;&#24182;&#19981;&#26159;&#20160;&#20040;&#26032;&#40092;&#20107;&#8212;&#8212;&#36825;&#26159;&#19968;&#20010;&#34987;&#21453;&#21453;&#22797;&#22797;&#22810;&#21152;&#24378;&#35843;&#30340;&#20107;&#23454;&#65292;&#23637;&#31034;&#30340;&#26159;&#19981;&#21516;&#32676;&#20307;&#19981;&#21516;&#30340;&#21382;&#21490;&#22320;&#20301;&#12290;</p></div>
<div class="imageblock" id="FIG066" style="float:none;">
<div class="content">
<img src="figs/incoming/06-GG-01.png"></div>
<div class="title">Figure 4. The Jobless Rate for People Like You (New York Times)</div>
</div>
<?dbfo-need height="1in"?><div class="paragraph"><p>&#22909;&#30340;&#25968;&#25454;&#21487;&#35270;&#21270;&#22270;&#20250;&#22312;&#20320;&#30340;&#33041;&#28023;&#37324;&#20037;&#20037;&#30041;&#19979;&#20851;&#20110;&#20107;&#23454;&#12289;&#36235;&#21183;&#25110;&#32773;&#36807;&#31243;&#30340;&#24515;&#29702;&#27169;&#22411;&#12290;&#26377;&#22810;&#23569;&#20154;&#30475;&#36807;2004&#24180;12&#26376; <a href="http://1.usa.gov/tsunami-animation">&#30001;&#28023;&#21880;&#30740;&#31350;&#32773;&#20204;&#21457;&#24067;&#30340;&#19968;&#20010;&#21160;&#30011;</a>&#65311;&#21160;&#30011;&#23637;&#31034;&#20102;&#30001;&#21360;&#24230;&#23612;&#35199;&#20122;&#22320;&#38663;&#24341;&#21457;&#24448;&#22806;&#36752;&#23556;&#30340;&#38454;&#24335;&#27874;&#28010;&#27178;&#36143;&#20102;&#25972;&#20010;&#21360;&#24230;&#27915;&#65292;&#23041;&#32961;&#21335;&#20122;&#21644;&#19996;&#38750;&#27839;&#28023;&#30340;&#25968;&#20197;&#30334;&#19975;&#35745;&#30340;&#23621;&#27665;&#12290;</p></div>
<div class="paragraph"><p>&#25968;&#25454;&#21487;&#35270;&#21270;&#8212;&#8212;&#36830;&#21516;&#23427;&#20204;&#24102;&#26469;&#30340;&#30456;&#20851;&#23457;&#32654;&#36259;&#21619;&#8212;&#8212;&#29978;&#33267;&#33021;&#25104;&#20026;&#25991;&#21270;&#19978;&#30340;&#35797;&#37329;&#30707;&#12290;&#27604;&#26041;&#35828;&#22312;2000&#24180;&#21644;2004&#24180;&#32654;&#22269;&#22823;&#36873;&#20013;&#29992;&#20197;&#34920;&#29616;&#28145;&#22885;&#30340;&#25919;&#27835;&#20998;&#21306;&#12290;&#8216;`&#32418;&#33394;&#8217;<em>&#20195;&#34920;&#20849;&#21644;&#20826;&#25511;&#21046;&#30340;&#24030;&#21344;&#25454;&#20102;&#20013;&#24515;&#22320;&#24102;&#65292;&#8216;`&#34013;&#33394;</em>'&#20195;&#34920;&#27665;&#20027;&#20826;&#25511;&#21046;&#30340;&#24030;&#21017;&#32858;&#38598;&#22312;&#19996;&#21271;&#21644;&#20013;&#35199;&#37096;&#12290;&#32780;&#22312;2000&#24180;&#21069;&#65292;&#32654;&#22269;&#20027;&#35201;&#30340;&#24191;&#25773;&#30005;&#35270;&#32593;&#32476;&#21017;&#24456;&#38543;&#24847;&#22320;&#20999;&#25442;&#32418;&#33394;&#21644;&#34013;&#33394;&#26469;&#20195;&#34920;&#20004;&#20010;&#20826;&#27966;&#65292;&#26377;&#19968;&#20123;&#26356;&#26159;&#27599;4&#24180;&#20999;&#25442;&#19968;&#27425;&#12290;&#22240;&#27492;&#65292;&#32654;&#22269;&#27665;&#20247;&#23545;&#20849;&#21644;&#20826;&#20154;&#30340;&#35760;&#24518;&#23601;&#24635;&#20572;&#30041;&#22312;1984&#24180;&#24635;&#32479;&#22823;&#36873;&#20013;&#65292;&#32599;&#32435;&#24503;&#183;&#37324;&#26681;&#20197;&#21387;&#20498;&#24615;&#30340;&#20248;&#21183; <a href="http://bit.ly/infobarrel-map">&#36194;&#24471;&#20102;&#65288;50&#20010;&#24030;&#37324;&#30340;&#65289;49&#20010;``&#34013;&#33394;&#8217;'&#24030;</a>&#12290;</p></div>
<div class="paragraph"><p>&#37492;&#20110;&#27599;&#20010;&#22270;&#34920;&#37117;&#20250;&#36896;&#25104;&#35270;&#35273;&#30130;&#21171;&#65292;&#21478;&#19968;&#31181;&#25552;&#20379;&#24378;&#22823;&#20107;&#23454;&#35777;&#25454;&#30340;&#22270;&#34920;&#20135;&#29983;&#20102;&#12290;&#20363;&#22914;&#12298;&#32445;&#32422;&#26102;&#25253;&#12299;&#21457;&#24067;&#30340; <a href="http://nyti.ms/diaspora-graphic">2006&#22320;&#22270;</a>&#36816;&#29992;&#20102;&#22823;&#23567;&#19981;&#31561;&#30340;&#22278;&#39292;&#26469;&#34920;&#31034;&#65288;&#21476;&#26031;&#22612;&#22827;&#39123;&#39118;&#21457;&#29983;&#21518;&#65289;&#26032;&#22885;&#23572;&#33391;&#22823;&#30095;&#25955;&#20013;&#25104;&#30334;&#19978;&#21315;&#30340;&#27665;&#20247;&#30446;&#21069;&#23621;&#20303;&#20309;&#22320;&#65292;&#36824;&#26377;&#22312;&#30095;&#25955;&#36807;&#31243;&#20013;&#20182;&#20204;&#26159;&#22914;&#20309;&#36890;&#36807;&#20010;&#20154;&#32852;&#31995;&#21644;&#23433;&#32622;&#24037;&#31243;&#27178;&#36143;&#25955;&#24067;&#20110;&#25972;&#20010;&#65288;&#32654;&#22269;&#65289;&#22823;&#38470;&#30340;&#12290;&#36825;&#20123;&#34987;&#30095;&#25955;&#30340;&#27969;&#31163;&#22833;&#25152;&#30340;&#27665;&#20247;&#33021;&#21542;&#37325;&#36820;&#23478;&#22253;&#65311;</p></div>
<div class="paragraph"><p>&#25152;&#20197;&#65292;&#29616;&#22312;&#24403;&#25105;&#20204;&#35752;&#35770;&#25968;&#25454;&#21487;&#35270;&#21270;&#30340;&#24378;&#22823;&#30340;&#21151;&#33021;&#26102;&#65292;&#24517;&#39035;&#20808;&#28165;&#26224;&#22320;&#22238;&#31572;&#19979;&#36848;&#38382;&#39064;&#65306;&#20160;&#20040;&#26102;&#20505;&#24212;&#35813;&#36816;&#29992;&#25968;&#25454;&#21487;&#35270;&#21270;&#65311;&#20160;&#20040;&#26102;&#20505;&#19981;&#29992;&#65311;&#39318;&#20808;&#65292;&#35753;&#25105;&#20204;&#36890;&#36807;&#19968;&#20123;&#20363;&#23376;&#26469;&#20102;&#35299;&#65292;&#25968;&#25454;&#21487;&#35270;&#21270;&#29992;&#20110;&#20309;&#22788;&#25165;&#33021;&#24110;&#21161;&#20320;&#32473;&#35835;&#32773;&#35762;&#25925;&#20107;&#12290;</p></div>
</div>
<div class="sect3">
<h4 id="_&#23637;&#31034;&#38543;&#26102;&#38388;&#25512;&#31227;&#20135;&#29983;&#30340;&#21464;&#21270;">&#23637;&#31034;&#38543;&#26102;&#38388;&#25512;&#31227;&#20135;&#29983;&#30340;&#21464;&#21270;</h4>
<div class="paragraph"><p>&#25968;&#25454;&#21487;&#35270;&#21270;&#22270;&#26368;&#26222;&#36890;&#30340;&#29992;&#36884;&#8212;&#8212;&#26368;&#24120;&#35265;&#30340;&#26159;&#25240;&#32447;&#22270;&#34920;&#8212;&#8212;&#21487;&#33021;&#23601;&#26159;&#23637;&#29616;&#25968;&#20540;&#26159;&#22914;&#20309;&#38543;&#26102;&#38388;&#25512;&#31227;&#32780;&#21464;&#21270;&#30340;&#12290;&#27604;&#22914;&#65292; <a href="http://bit.ly/google-china-population">1960&#24180;&#20195;&#20197;&#26469;&#20013;&#22269;&#20154;&#21475;&#22914;&#20309;&#22686;&#38271;</a>&#65307;2008&#24180;&#32463;&#27982;&#21361;&#26426;&#20197;&#26469;&#22833;&#19994;&#29575;&#30340;&#23621;&#39640;&#19981;&#19979;&#65292;&#36825;&#37117;&#26159;&#24456;&#22909;&#30340;&#20363;&#23376;&#12290;&#24403;&#28982;&#65292;&#25968;&#25454;&#21487;&#35270;&#21270;&#23545;&#38543;&#26102;&#38388;&#25512;&#31227;&#20135;&#29983;&#30340;&#21464;&#21270;&#20063;&#21487;&#20197;&#36890;&#36807;&#20854;&#20182;&#22270;&#34920;&#24418;&#24335;&#26469;&#23637;&#31034;&#12290;&#33889;&#33796;&#29273;&#30740;&#31350;&#32773;Pedro M. Cruz&#36816;&#29992;&#21160;&#30011;&#22278;&#29615;&#22270;&#34920;&#25103;&#21095;&#21270;&#22320;&#23637;&#31034;&#33258;19&#19990;&#32426;&#26089;&#26399;&#20197;&#26469;&#65292; <a href="http://pmcruz.com/visual-experiments/visualizing-empires">&#35199;&#27431;&#24093;&#22269;&#30340;&#34928;&#33853;</a>&#12290;&#20197;&#20154;&#21475;&#22810;&#23521;&#20026;&#21442;&#29031;&#65292;&#20998;&#21035;&#20195;&#34920;&#33521;&#22269;&#12289;&#27861;&#22269;&#12289;&#35199;&#29677;&#29273;&#21644;&#33889;&#33796;&#29273;&#30340;&#22823;&#23567;&#19981;&#31561;&#30340;&#27668;&#27873;&#38543;&#30528;&#23427;&#20204;&#28023;&#22806;&#39046;&#22320;&#30340;&#29420;&#31435;&#32780;&#19968;&#19968;&#29190;&#35010;&#24320;&#26469;&#12290;&#29190;&#35010;&#30340;&#27668;&#27873;&#20013;&#36856;&#20986;&#22696;&#35199;&#21733;&#12289;&#24052;&#35199;&#12289;&#28595;&#22823;&#21033;&#20122;&#12289;&#21360;&#24230;&#65292;&#31561;&#31561;&#8230;&#8230;&#20845;&#21313;&#24180;&#20195;&#26089;&#26399;&#36856;&#20986;&#30340;&#19968;&#22823;&#25209;&#38750;&#27954;&#27542;&#27665;&#22320;&#20960;&#20046;&#35753;&#27861;&#22269;&#30340;&#37027;&#20010;&#27668;&#27873;&#28040;&#32791;&#27526;&#23613;&#12290;</p></div>
<div class="paragraph"><p><a href="http://on.wsj.com/tech-empire">&#12298;&#21326;&#23572;&#34903;&#26085;&#25253;&#12299;&#21457;&#24067;&#30340;&#19968;&#20010;&#22270;&#34920;</a>&#23637;&#31034;&#20102;100&#20301;&#20225;&#19994;&#23478;&#33719;&#21462;5000&#19975;&#25910;&#30410;&#38656;&#35201;&#22810;&#23569;&#20010;&#26376;&#12290;&#20316;&#32773;&#29992;&#19968;&#27454;&#20813;&#36153;&#30340;&#25968;&#25454;&#22270;&#34920;&#20998;&#26512;&#36719;&#20214;Tableau Public&#26469;&#21046;&#22270;&#65292;100&#20301;&#20225;&#19994;&#23478;&#34987;&#19968;&#19968;&#25551;&#32472;&#25104;&#39134;&#26426;&#65292;&#20043;&#38388;&#30456;&#20114;&#30340;&#23545;&#27604;&#20851;&#31995;&#36890;&#36807;&#39134;&#26426;&#36215;&#39134;&#36712;&#36857;&#26469;&#34920;&#31034;&#65292;&#23427;&#20204;&#25110;&#24555;&#12289;&#25110;&#24930;&#12289;&#25110;&#27785;&#37325;&#12290;</p></div>
<div class="paragraph"><p>&#35828;&#21040;&#39134;&#26426;&#65292;&#21478;&#22806;&#19968;&#20010;&#26377;&#36259;&#30340;&#22270;&#34920;&#21017;&#23637;&#31034;&#20102;&#20135;&#19994;&#22823;&#32852;&#21512;&#30340;&#20960;&#21313;&#24180;&#38388;&#65292;&#32654;&#22269;&#20027;&#35201;&#33322;&#31354;&#20844;&#21496;&#30340; <a href="http://nyti.ms/airline-merger">&#24066;&#22330;&#20221;&#39069;&#26159;&#22914;&#20309;&#38543;&#30528;&#26102;&#38388;&#25512;&#31227;&#32780;&#21464;&#21270;</a>&#30340;&#12290;&#21345;&#29305;&#25919;&#24220;&#23545;&#27665;&#33322;&#35299;&#38500;&#25511;&#21046;&#20043;&#21518;&#65292;&#22823;&#37327;&#20538;&#21153;&#34701;&#36164;&#30340;&#36141;&#24182;&#22312;&#22320;&#21306;&#24615;&#23567;&#22411;&#33322;&#31354;&#20844;&#21496;&#30340;&#22522;&#30784;&#19978;&#21019;&#31435;&#20102;&#20840;&#22269;&#24615;&#30340;&#33322;&#36816;&#20844;&#21496;&#12290;&#27491;&#22914;&#12298;&#32445;&#32422;&#26102;&#25253;&#12299;&#21457;&#24067;&#30340;&#22270;&#34920;&#20013;&#25152;&#26174;&#31034;&#30340;&#12290;</p></div>
<div class="imageblock" id="FIG068" style="float:none;">
<div class="content">
<img src="figs/incoming/06-GG-02-b.png"></div>
<div class="title">Figure 5. &#19981;&#26029;&#34701;&#21512;&#30340;&#39134;&#34892;&#33322;&#32447;&#65288;&#32445;&#32422;&#26102;&#25253;&#65289;</div>
</div>
<div class="paragraph"><p>&#32771;&#34385;&#21040;&#20960;&#20046;&#25152;&#26377;&#35835;&#32773;&#37117;&#20250;&#30041;&#24847;&#21040;&#22270;&#34920;&#20013;&#30340;&#27700;&#24179;`&#8216;X&#8217;'&#36724;&#20195;&#34920;&#26102;&#38388;&#65292;&#37027;&#20040;&#19981;&#38590;&#24819;&#35265;&#25152;&#26377;&#30340;&#25968;&#25454;&#21487;&#35270;&#21270;&#22270;&#37117;&#24212;&#24403;&#23637;&#31034;&#38543;&#26102;&#38388;&#25512;&#31227;&#20135;&#29983;&#30340;&#21464;&#21270;&#12290;</p></div>
</div>
<div class="sect3">
<h4 id="_&#27604;&#36739;&#25968;&#20540;">&#27604;&#36739;&#25968;&#20540;</h4>
<div class="imageblock" id="FIG069" style="float:0;">
<div class="content">
<img src="figs/incoming/06-GG-03.png"></div>
<div class="title">Figure 6. &#35745;&#31639;&#25112;&#20105;&#30340;&#20154;&#21147;&#25104;&#26412; (BBC)</div>
</div>
<div class="paragraph"><p>&#25968;&#25454;&#21487;&#35270;&#21270;&#22312;&#24110;&#21161;&#35835;&#32773;&#27604;&#36739;&#20004;&#20010;&#25110;&#26356;&#22810;&#20010;&#31163;&#25955;&#20540;&#65288;&#23396;&#31435;&#30340;&#28857;&#38598;&#65289;&#26102;&#65292;&#21151;&#33021;&#20063;&#26159;&#24456;&#20986;&#20247;&#30340;&#12290;&#21487;&#20197;&#24102;&#20837;&#20234;&#25289;&#20811;&#21644;&#38463;&#23500;&#27735;&#25112;&#20105;&#20013;&#19981;&#24184;&#20007;&#29983;&#30340;&#20891;&#20154;&#20154;&#25968;&#65288;&#29992;&#36234;&#21335;&#25112;&#20105;&#20013;&#25968;&#20197;&#21315;&#35745;&#30340;&#29306;&#29298;&#21644;&#20108;&#25112;&#20013;&#25968;&#20197;&#30334;&#19975;&#35745;&#30340;&#29306;&#29298;&#20154;&#25968;&#23545;&#27604;&#12290;BBC&#30340;&#19968;&#20010; <a href="http://bbc.in/animated-slideshow">&#21160;&#30011;&#24187;&#28783;&#29255;</a>&#23601;&#26159;&#36825;&#20040;&#25805;&#20316;&#30340;&#65292;&#29992;&#20316;&#25645;&#37197;&#19978;&#36848;&#25112;&#20105;&#20260;&#20129;&#30340;&#25968;&#25454;&#24211;&#65289;&#12290;&#12298;&#22269;&#23478;&#22320;&#29702;&#12299;&#26434;&#24535;&#21017;&#29992;&#19968;&#24352; <a href="http://bit.ly/ngm-hearts">&#26497;&#31616;&#30340;&#25277;&#35937;&#22270;</a>&#34920;&#26469;&#23637;&#31034;&#65292;&#20320;&#26377;&#22810;&#22823;&#21487;&#33021;&#24615;&#20250;&#27515;&#20110;&#24515;&#33039;&#30149;&#65288;1:5&#30340;&#27010;&#29575;&#65289;&#12289;&#20013;&#39118;&#65288;1:24&#65289;&#65292;&#25110;&#32773;&#31354;&#38590;&#65288;1:5051&#65289;&#12289;&#34588;&#34562;&#21486;&#21676;&#65288;1:56789&#65289;&#12290;&#22270;&#20013;&#19968;&#26465;&#24040;&#22823;&#30340;&#24359;&#32447;&#20195;&#34920;&#24635;&#20307;&#29366;&#20917;&#19979;&#30340;&#27515;&#20129;&#20960;&#29575;&#65292;1:1&#30340;&#27010;&#29575;&#35753;&#22270;&#20013;&#20854;&#20182;&#25968;&#23383;&#30456;&#24418;&#35265;&#32460;&#65292;&#21363;&#20195;&#34920;&#8212;&#8212;&#24403;&#28798;&#31096;&#26469;&#20020;&#65292;&#26080;&#20154;&#21487;&#20197;&#29983;&#36824;&#12290;</p></div>
<?dbfo-need height="1in"?><div class="paragraph"><p>BBC&#21644;Berg Design&#35774;&#35745;&#24037;&#20316;&#23460;&#21512;&#20316;&#24320;&#21457;&#20102;&#19968;&#20010;&#32593;&#32476; <a href="http://howbigreally.com/">&#32500;&#24230;</a>&#65292;&#20320;&#22312;&#19978;&#38754;&#21487;&#20197;&#36816;&#29992;&#35895;&#27468;&#22320;&#22270;&#26469;&#26631;&#35760;&#21644;&#32472;&#21046;&#22269;&#38469;&#37325;&#22823;&#26102;&#20107;&#36718;&#24275;&#27169;&#22411;&#65292;&#27604;&#22914;&#65288;&#22696;&#35199;&#21733;&#28286;&#65289;&#28145;&#28023;&#38075;&#20117;&#24179;&#21488;&#28431;&#27833;&#20107;&#20214;&#21644;&#24052;&#22522;&#26031;&#22374;&#27946;&#27700;&#12290;</p></div>
</div>
<div class="sect3">
<h4 id="_&#23637;&#29616;&#20851;&#32852;&#19982;&#27969;&#21521;">&#23637;&#29616;&#20851;&#32852;&#19982;&#27969;&#21521;</h4>
<div class="paragraph"><p>&#27861;&#22269;1981&#24180;&#24341;&#36827;&#30340;&#39640;&#38081;&#34920;&#38754;&#30475;&#26469;&#24182;&#27809;&#33021;&#20351;&#25972;&#20010;&#22269;&#23478;&#21464;&#23567;&#12290;&#19981;&#36807;&#65292;&#19968;&#20010;&#24456;&#26834;&#30340;&#35270;&#35273;&#20877;&#29616;&#22270;&#23637;&#31034;&#20102;&#36319;&#36807;&#21435;&#20056;&#22352;&#26222;&#36890;&#28779;&#36710;&#30456;&#27604;&#65292;&#20056;&#22352;&#39640;&#38081;&#21435;&#24448;&#19981;&#21516;&#30446;&#30340;&#22320;&#21040;&#24213;&#33021;&#33410;&#30465;&#22810;&#23569;&#26102;&#38388;&#12290;&#22312;&#8216;`&#20043;&#21069;<em>'&#36825;&#24352;&#22270;&#20013;&#65292;&#19968;&#20010;&#36817;&#20046;&#26041;&#24418;&#30340;&#26684;&#23376;&#35206;&#30422;&#20102;&#20840;&#22269;&#65292;&#21040;&#20102;``&#20043;&#21518;</em>'&#22270;&#20013;&#65292;&#26397;&#21521;&#24052;&#40654;&#26041;&#21521;&#30340;&#26684;&#23376;&#34987;&#20174;&#20013;&#30776;&#25153;&#65292;&#23637;&#31034;&#20102;&#19981;&#20165;&#21482;&#26377;&#39542;&#24448;&#22269;&#22806;&#30446;&#30340;&#22320;&#30340;&#36317;&#31163;``&#21464;&#36817;&#20102;&#8217;'&#65292;&#30465;&#26102;&#25928;&#29575;&#26368;&#39640;&#30340;&#26102;&#20505;&#21457;&#29983;&#22312;&#26053;&#36884;&#26368;&#21021;&#38454;&#27573;&#65292;&#20063;&#23601;&#26159;&#22312;&#28779;&#36710;&#34892;&#39542;&#33267;&#26410;&#32463;&#25913;&#33391;&#30340;&#36712;&#36947;&#19981;&#24471;&#19981;&#20943;&#36895;&#20043;&#21069;&#12290;</p></div>
<div class="paragraph"><p>&#22312;&#23545;&#27604;&#20004;&#32452;&#19981;&#21516;&#30340;&#21464;&#37327;&#26102;&#65292;&#35831;&#21442;&#30475;Ben Fry&#30340;&#65288;&#32654;&#22269;&#65289;&#32844;&#19994;&#26834;&#29699;&#32852;&#30431;&#38431;&#34920;&#29616; <a href="http://benfry.com/salaryper/">&#35780;&#20272;&#22270;&#34920;</a>&#65292;&#26159;&#32435;&#20837;&#29699;&#21592;&#30340;&#34218;&#37228;&#27700;&#24179;&#26469;&#23545;&#27604;&#30340;&#12290;&#24038;&#36793;&#36825;&#19968;&#26639;&#21015;&#20102;&#29699;&#38431;&#36804;&#20170;&#20026;&#27490;&#30340;&#32426;&#24405;&#65292;&#21491;&#36793;&#36825;&#19968;&#26639;&#21017;&#26159;&#29699;&#21592;&#34218;&#37228;&#27700;&#24179;&#12290;&#32418;&#32447;&#65288;&#34920;&#29616;&#19981;&#20339;&#65289;&#25110;&#32773;&#34013;&#32447;&#65288;&#36229;&#24120;&#21457;&#25381;&#65289;&#36830;&#25509;&#20102;&#20004;&#32437;&#26639;&#30340;&#20004;&#32452;&#20540;&#65292;&#38750;&#24120;&#23481;&#26131;&#35753;&#20154;&#24863;&#35273;&#20986;&#21738;&#20123;&#29699;&#38431;&#32769;&#26495;&#27491;&#22312;&#20026;&#20182;&#20204;&#36523;&#20215;&#26114;&#36149;&#30340;&#29699;&#21592;&#20204;&#30340;&#30772;&#20135;&#28145;&#34920;&#36951;&#25022;&#21602;&#12290;&#27492;&#22806;&#65292;&#26102;&#38388;&#36724;&#30340;&#21407;&#22411;&#65292;&#25226;&#23395;&#24230;&#38182;&#26631;&#36187;&#30340;&#22987;&#26411;&#20197;&#29983;&#21160;&#30340;&#21160;&#30011;&#24418;&#24335;&#23637;&#29616;&#20986;&#26469;&#12290;</p></div>
<div class="imageblock" id="FIG0610" style="float:none;">
<div class="content">
<img src="figs/incoming/06-GG-04.png"></div>
<div class="title">Figure 7. &#34218;&#36164; vs. &#34920;&#29616; (Ben Fry)</div>
</div>
</div>
<div class="sect3">
<h4 id="_&#25968;&#25454;&#35774;&#35745;">&#25968;&#25454;&#35774;&#35745;</h4>
<div class="paragraph"><p>&#31867;&#20284;&#20110;&#20026;&#34920;&#29616;&#8220;&#20851;&#31995;&#8221;&#32472;&#21046;&#22270;&#34920;&#30340;&#26041;&#24335;&#65292;&#25968;&#25454;&#27969;&#22270;&#23558;&#20449;&#24687;&#32534;&#30721;&#20026;&#31895;&#32454;&#21644;&#39068;&#33394;&#21508;&#19981;&#30456;&#21516;&#30340;&#36830;&#25509;&#32447;&#12290;&#20363;&#22914;&#65292;&#12298;&#32445;&#32422;&#26102;&#25253;&#12299;&#21457;&#24067;&#30340;&#25968;&#25454;&#21487;&#35270;&#21270;&#22270; <a href="http://nyti.ms/eurozone-crisis">&#20511;&#36151;&#20851;&#31995;&#32593;</a>&#23601;&#26159;&#38024;&#23545;&#27431;&#20803;&#21306;&#25968;&#20010;&#26080;&#21147;&#36824;&#36151;&#30340;&#25104;&#21592;&#22269;&#26469;&#30340;&#65292;&#22270;&#20013;&#29992;&#32447;&#23558;&#27431;&#30431;&#25104;&#21592;&#22269;&#36319;&#20854;&#22312;&#20122;&#22826;&#22320;&#21306;&#30340;&#36152;&#26131;&#20249;&#20276;&#36830;&#25509;&#21040;&#20102;&#19968;&#36215;&#12290;&#36825;&#32452;&#21487;&#35270;&#21270;&#22270;&#30340;&#31532;&#19968;&#24352;&#65292;&#29992;&#24102;&#31661;&#22836;&#30340;&#36830;&#25509;&#32447;&#34920;&#31034;&#36151;&#27454;&#20174;&#19968;&#22269;&#27969;&#21521;&#21478;&#19968;&#22269;&#65292;&#32447;&#30340;&#31895;&#32454;&#21462;&#20915;&#20110;&#36151;&#27454;&#39069;&#30340;&#22823;&#23567;&#12290;&#40644;&#33394;&#21644;&#27225;&#33394;&#30340;&#36830;&#25509;&#32447;&#34920;&#26126;&#8216;`&#40635;&#28902;&#22823;&#20102;&#8217;'&#8212;&#8212;&#21363;&#19981;&#22823;&#21487;&#33021;&#25910;&#24471;&#22238;&#30340;&#36151;&#27454;&#12290;</p></div>
<?dbfo-need height="2in"?><div class="paragraph"><p>&#25442;&#20010;&#24320;&#24515;&#28857;&#30340;&#35805;&#39064;&#21543;&#65292;&#12298;&#22269;&#23478;&#22320;&#29702;&#12299;&#26434;&#24535;&#21046;&#20316;&#20102;&#19968;&#24352;&#30475;&#36215;&#26469; <a href="http://bit.ly/sankey-wine">&#24456;&#31616;&#21333;&#30340;&#22270;</a>&#65292;&#29992;&#20197;&#23637;&#31034;&#32654;&#22269;&#30340;&#19977;&#20010;&#22478;&#24066;&#8212;&#8212;&#32445;&#32422;&#12289;&#33437;&#21152;&#21733;&#12289;&#27931;&#26441;&#30710;&#8212;&#8212;&#36319;&#20027;&#35201;&#33889;&#33796;&#37202;&#20135;&#21306;&#30340;&#20851;&#32852;&#65292;&#20197;&#21450;&#19981;&#21516;&#30340;&#36816;&#36755;&#26041;&#24335;&#20250;&#36896;&#25104;&#22914;&#20309;&#25130;&#28982;&#19981;&#21516;&#30340;&#30899;&#36275;&#36857;&#12290;&#26368;&#32456;&#24471;&#20986;&#30340;&#32467;&#26524;&#26159;&#65292;&#23545;&#20110;&#32445;&#32422;&#20080;&#23478;&#26469;&#35828;&#65292;&#20174;&#27874;&#23572;&#22810;&#36141;&#20080;&#33889;&#33796;&#37202;&#27604;&#20174;&#21152;&#24030;&#36141;&#36827;&#26356;&#29615;&#20445;&#12290;</p></div>
<div class="paragraph"><p>&#8216;`&#28304;&#22320;&#22270;&#8217;'&#26159;&#40635;&#30465;&#29702;&#24037;&#21830;&#23398;&#38498;&#24320;&#23637;&#30340;&#19968;&#20010;&#30740;&#31350;&#39033;&#30446;&#65292;&#36816;&#29992;&#25968;&#25454;&#27969;&#22270;&#23545;&#24037;&#19994;&#21046;&#21697;&#38646;&#37096;&#20214;&#21644;&#21407;&#26448;&#26009;&#30340;&#20840;&#29699;&#37319;&#36141;&#36827;&#34892;&#20005;&#35880;&#30340;&#30740;&#31350;&#12290;&#22810;&#20111;&#20182;&#20204;&#36827;&#34892;&#20102;&#22823;&#37327;&#37325;&#35201;&#30340;&#30740;&#31350;&#65292;&#29616;&#22312;&#29992;&#25143;&#21487;&#20197;&#29992;&#8220;&#28304;&#22320;&#22270;&#8221;&#26597;&#25214;&#20174; <a href="http://sourcemap.com/view/1760">Ecco&#38795;</a>&#21040; <a href="http://sourcemap.com/view/1011">&#27225;&#27713;</a>&#31561;&#19968;&#24178;&#20135;&#33258;&#19990;&#30028;&#21508;&#22320;&#30340;&#20135;&#21697;&#65292;&#20197;&#21450;&#23427;&#20204;&#30456;&#24212;&#30340;&#30899;&#36275;&#36857;&#26159;&#22810;&#23569;&#12290;</p></div>
</div>
<div class="sect3">
<h4 id="_&#23637;&#29616;&#23618;&#32423;">&#23637;&#29616;&#23618;&#32423;</h4>
<div class="paragraph"><p>&#26089;&#22312;1991&#24180;&#65292;&#30740;&#31350;&#32773;Ben Shneiderman&#21457;&#26126;&#20102;&#19968;&#31181;&#26032;&#22411;&#21487;&#35270;&#21270;&#24418;&#24335;&#21483;&#20570; <a href="http://www.cs.umd.edu/hcil/treemap-history/">&#8220;&#26641;&#29366;&#22270;&#8221;</a>&#12290;&#36825;&#31181;&#22270;&#30001;&#22810;&#20010;&#21516;&#24515;&#30697;&#24418;&#24444;&#27492;&#23884;&#22871;&#65292;&#27599;&#20010;&#30697;&#24418;&#20195;&#34920;&#20102;&#19981;&#21516;&#30340;&#37327;&#65292;&#26080;&#35770;&#26159;&#23601;&#27599;&#20010;&#30697;&#24418;&#20010;&#20307;&#32780;&#35328;&#65292;&#36824;&#26159;&#20316;&#20026;&#19968;&#20010;&#20869;&#23481;&#32858;&#31867;&#32780;&#35328;&#37117;&#26159;&#36825;&#26679;&#12290;&#19981;&#31649;&#26159;&#29992;&#21487;&#35270;&#21270;&#26469;&#34920;&#29616; <a href="http://openspending.org/">&#22269;&#23478;&#26426;&#26500;&#24635;&#20307;&#39044;&#31639;&#21644;&#38468;&#23646;&#26426;&#26500;&#39044;&#31639;</a>&#65292;&#36824;&#26159;&#29992;&#21487;&#35270;&#21270;&#30340;&#34892;&#19994;&#21644;&#20844;&#21496;&#25253;&#21578;&#26469;&#21078;&#26512;&#32929;&#24066;&#65292;&#25233;&#25110;&#26159;&#25226;&#19968;&#38376;&#32534;&#31243;&#35821;&#35328;&#29992;&#21487;&#35270;&#21270;&#30340;&#20840;&#38598;&#21644;&#23376;&#38598;&#26469;&#34920;&#29616;&#65292;&#65288;&#30697;&#24418;&#24335;&#65289;&#26641;&#29366;&#22270;&#23545;&#23637;&#29616;&#26576;&#19968;&#23454;&#20307;&#21450;&#20854;&#26500;&#25104;&#26469;&#35828;&#37117;&#26159;&#19968;&#20010;&#31616;&#27905;&#32780;&#30452;&#35266;&#30340;&#30028;&#38754;&#12290;&#27492;&#22806;&#65292;&#21478;&#19968;&#31181;&#26377;&#25928;&#30340;&#22270;&#34920;&#26159;&#65288;&#26641;&#26525;&#24335;&#65289;&#26641;&#29366;&#22270;&#65292;&#30475;&#36215;&#26469;&#26356;&#20687;&#20856;&#22411;&#30340;&#32452;&#32455;&#22270;&#65292;&#20195;&#34920;&#20854;&#23376;&#31867;&#30340;&#26641;&#26525;&#21448;&#20250;&#20316;&#20026;&#28304;&#26525;&#24178;&#32487;&#32493;&#20280;&#21457;&#24320;&#21435;&#12290;</p></div>
<div class="imageblock" id="FIG0612" style="float:none;">
<div class="content">
<img src="figs/incoming/06-GG-06.png"></div>
<div class="title">Figure 8. OpenSpending.org&#65288;&#24320;&#25918;&#30693;&#35782;&#22522;&#37329;&#20250;&#65289;</div>
</div>
<?dbfo-need height="2in"?></div>
<div class="sect3">
<h4 id="_&#27983;&#35272;&#22823;&#22411;&#25968;&#25454;&#24211;">&#27983;&#35272;&#22823;&#22411;&#25968;&#25454;&#24211;</h4>
<div class="paragraph"><p>&#26377;&#26102;&#25968;&#25454;&#21487;&#35270;&#21270;&#21487;&#20197;&#25226;&#20154;&#20204;&#29087;&#35782;&#30340;&#20449;&#24687;&#20197;&#35753;&#20154;&#32819;&#30446;&#19968;&#26032;&#30340;&#26041;&#24335;&#23637;&#29616;&#20986;&#26469;&#65292;&#37027;&#20040;&#65292;&#24403;&#20320;&#25569;&#26377;&#20154;&#20204;&#24819;&#35201;&#27983;&#35272;&#30340;&#20840;&#26032;&#20449;&#24687;&#26102;&#65292;&#20250;&#21457;&#29983;&#20160;&#20040;&#65311;&#20276;&#38543;&#25968;&#25454;&#26102;&#20195;&#32780;&#26469;&#30340;&#23601;&#26159;&#20960;&#20046;&#27599;&#19968;&#22825;&#37117;&#26377;&#24778;&#20154;&#26032;&#21457;&#29616;&#35806;&#29983;&#65292;&#20174;Eric Fischer&#20316;&#21697; <a href="http://bit.ly/flickr-analysis">Flickr&#24555;&#29031;&#30340;&#22320;&#29702;&#20998;&#24067;&#20998;&#26512;</a>&#21040;&#32445;&#32422;&#24066; <a href="http://projects.wsj.com/nyc-teachers/">&#25968;&#19975;&#25945;&#24072;&#30340;&#35780;&#20998;&#32467;&#26524;</a>&#12290;</p></div>
<div class="paragraph"><p>&#24403;&#29992;&#25143;&#28145;&#20837;&#25366;&#25496;&#21644;&#38075;&#30740;&#30340;&#26102;&#20505;&#65292;&#36825;&#20123;&#25968;&#25454;&#38598;&#20415;&#33021;&#21457;&#25381;&#20854;&#26368;&#24378;&#22823;&#30340;&#25928;&#33021;&#65292;&#35753;&#20154;&#21457;&#25496;&#25968;&#25454;&#32972;&#21518;&#30340;&#30456;&#20851;&#20449;&#24687;&#12290;</p></div>
<div class="paragraph"><p>2010&#24180;&#21021;&#65292;&#12298;&#32445;&#32422;&#26102;&#25253;&#12299;&#33719;&#20934;&#21462;&#24471;Netflix&#65288;&#25910;&#36153;&#35270;&#39057;&#32593;&#31449;&#65289;&#26222;&#36890;&#32423;&#21035;&#30340;&#35760;&#24405;&#8212;&#8212;&#21738;&#20123;&#22320;&#21306;&#26368;&#39057;&#32321;&#31199;&#36161;&#21738;&#20123;&#24433;&#29255;&#12290;&#34429;&#28982;Netflix&#25298;&#32477;&#20844;&#24320;&#21407;&#22987;&#25968;&#25454;&#65292;&#20294;&#12298;&#32445;&#32422;&#26102;&#25253;&#12299;&#36824;&#26159;&#21046;&#20316;&#20102;&#19968;&#20010; <a href="http://nyti.ms/interactive-database">&#24456;&#28843;&#30340;&#20132;&#20114;&#24335;&#25968;&#25454;&#24211;&#22270;</a>&#65292;&#29992;&#25143;&#21487;&#20197;&#20174;&#22270;&#20013;&#27983;&#35272;&#32654;&#22269;12&#22823;&#22478;&#24066;&#20154;&#20204;&#33457;&#26368;&#22810;&#30340;&#38065;&#21435;&#31199;&#26469;&#30475;&#30340;&#21069;100&#20010;&#24433;&#29255;&#26159;&#21738;&#20123;&#65292;&#27599;&#20010;&#22478;&#24066;&#22320;&#22270;&#20013;&#36824;&#21487;&#20197;&#26597;&#30475;&#19981;&#21516;&#37038;&#32534;&#30340;&#34903;&#21306;&#20154;&#20204;&#26368;&#29233;&#31199;&#26469;&#30475;&#30340;&#21069;10&#20010;&#24433;&#29255;&#26159;&#21738;&#20123;&#12290;&#39068;&#33394;&#28145;&#27973;&#20998;&#32423;&#30340;&#8216;`&#28909;&#22270;&#8217;'&#21472;&#21152;&#22312;&#27599;&#19968;&#20010;&#31038;&#21306;&#19978;&#65292;&#26041;&#20415;&#29992;&#25143;&#36895;&#35272;&#25214;&#21040;&#27599;&#19968;&#20010;&#24433;&#29255;&#22312;&#21738;&#20123;&#31038;&#21306;&#26368;&#21463;&#27426;&#36814;&#12290;</p></div>
<div class="paragraph"><p>&#21516;&#24180;&#26411;&#65292;&#12298;&#32445;&#32422;&#26102;&#25253;&#12299;&#21457;&#24067;&#32654;&#22269;&#27599;&#21313;&#24180;&#19968;&#27425;&#30340; <a href="http://nyti.ms/census-explorer">&#20154;&#21475;&#26222;&#26597;&#32467;&#26524;</a>&#8212;&#20960;&#23567;&#26102;&#21518;&#30456;&#24212;&#30340;&#25968;&#25454;&#21487;&#35270;&#21270;&#22270;&#23601;&#20986;&#26469;&#20102;&#12290;&#30028;&#38754;&#26159;&#29992;flash&#21160;&#30011;&#20570;&#30340;&#65292;&#25552;&#20379;&#20102;&#33509;&#24178;&#21487;&#35270;&#21270;&#36873;&#39033;&#24182;&#20801;&#35768;&#29992;&#25143;&#27983;&#35272;&#21442;&#19982;&#20154;&#21475;&#26222;&#26597;&#30340;&#27599;&#19968;&#20010;&#34903;&#21306;&#65288;&#32422;&#26377;820&#19975;&#20154;&#21475;&#65289;&#23621;&#27665;&#30340;&#31181;&#26063;&#20998;&#24067;&#29366;&#20917;&#12289;&#25910;&#20837;&#29366;&#20917;&#21644;&#21463;&#25945;&#32946;&#31243;&#24230;&#12290;&#25968;&#25454;&#31934;&#24230;&#22914;&#27492;&#20043;&#39640;&#65292;&#20197;&#33268;&#20110;&#24403;&#20320;&#26368;&#21021;&#27983;&#35272;&#30340;&#26102;&#20505;&#20250;&#35748;&#20026;&#33258;&#24049;&#21487;&#33021;&#26159;&#25506;&#32034;&#36825;&#20010;&#25968;&#25454;&#24211;&#30340;&#31532;&#19968;&#20154;</p></div>
<div class="paragraph"><p>&#21516;&#26679;&#20540;&#24471;&#36190;&#36175;&#30340;&#26159;BBC&#20197;&#25968;&#25454;&#24211;&#21069;&#31471;&#30340;&#24418;&#24335;&#36816;&#29992;&#21487;&#35270;&#21270;&#65292;&#20363;&#22914;&#20182;&#20204;&#21457;&#24067;&#30340; <a href="http://bbc.in/road-deaths">&#20132;&#36890;&#20107;&#25925;&#27515;&#20129;&#35843;&#26597;</a>&#12290;&#21478;&#22806;&#65292;&#36824;&#26377;&#24456;&#22810;&#38024;&#23545;&#22823;&#35268;&#27169;&#25968;&#25454;&#23548;&#20986;&#24555;&#36895;&#32034;&#24341;&#26041;&#38754;&#30340;&#23581;&#35797;&#65292;&#20363;&#22914;&#32500;&#22522;&#35299;&#23494;&#21457;&#24067;&#30340;&#20234;&#25289;&#20811;&#21644;&#38463;&#23500;&#27735;&#25112;&#20105;&#26085;&#24535;&#12290;</p></div>
<div class="sidebarblock">
<div class="content">
<div class="title">The 65k Rule</div>
<div class="paragraph"><p>Upon receiving the first dump of Afghan war log data from WikiLeaks, the team processing it started talking about how excited they were to have access to 65,000 military records.</p></div>
<div class="paragraph"><p>This immediately set alarms ringing amongst those who had experience with Microsoft Excel. Thanks to an historic limitation in the way that rows are addressed, the Excel import tool won&#8217;t process more than 65,536 records. In this case, it emerged that a mere 25,000 rows were missing!</p></div>
<div class="paragraph"><p>The moral of this story (aside from avoiding using Excel for such tasks), is to always be suspicious of anyone boasting about 65,000 rows of data.</p></div>
<div class="paragraph"><p>&#8212; <em>Alastair Dant, the Guardian</em></p></div>
</div></div>
<div class="imageblock" id="FIG0613" style="float:none;">
<div class="content">
<img src="figs/incoming/06-GG-07.png"></div>
<div class="title">Figure 9. &#33521;&#22269;&#36947;&#36335;&#19978;&#30340;&#27599;&#20363;&#27515;&#20129; 1999-2010 (BBC)</div>
</div>
</div>
<div class="sect3">
<h4 id="_&#24819;&#35937;&#20132;&#21449;&#21464;&#21270;&#32467;&#26524;">&#24819;&#35937;&#20132;&#21449;&#21464;&#21270;&#32467;&#26524;</h4>
<div class="paragraph"><p>Amanda Cox&#21457;&#34920;&#20110;&#12298;&#32445;&#32422;&#26102;&#25253;&#12299;&#30340;&#8220;&#35946;&#29482;&#22270;&#8221;(porcupine chart)&#25551;&#32472;&#20102;&#22810;&#24180;&#26469; <a href="http://nyti.ms/porcupine-graph">&#20048;&#35266;&#32654;&#22269;&#30340;&#24754;&#21095;&#36196;&#23383;&#39044;&#27979;</a>&#65292;&#35813;&#22270;&#26174;&#31034;&#20102;&#26377;&#26102;&#20505;&#8220;&#21457;&#29983;&#20102;&#20160;&#20040;&#8221;&#27604;&#8220;&#20160;&#20040;&#37117;&#27809;&#21457;&#29983;&#8221;&#35201;&#27809;&#24847;&#24605;&#30340;&#22810;&#12290;Cox&#30340;&#26354;&#32447;&#22270;&#23637;&#31034;&#20102;&#25112;&#21518;&#65288;&#36234;&#21335;&#25112;&#20105;&#65289;&#21313;&#24180;&#20197;&#21450;&#31246;&#25910;&#20943;&#20813;&#25919;&#31574;&#23454;&#26045;&#21518;&#36130;&#25919;&#36196;&#23383;&#30340;&#21464;&#21270;&#26354;&#32447;&#65292;&#21487;&#20197;&#30475;&#20986;&#32463;&#20107;&#23454;&#39564;&#35777;&#65292;&#20043;&#21069;&#30340;&#39044;&#26399;&#26159;&#22810;&#20040;&#30340;&#19981;&#20999;&#23454;&#38469;&#12290;</p></div>
<div class="imageblock" id="FIG0614" style="float:0;">
<div class="content">
<img src="figs/incoming/06-GG-08.png"></div>
<div class="title">Figure 10. &#39044;&#31639;&#39044;&#27979;&#19982;&#30495;&#23454;&#23545;&#27604; &#65288;&#32445;&#32422;&#26102;&#25253;&#65289;</div>
</div>
<div class="paragraph"><p>&#24067;&#25289;&#24471;&#183;&#32500;&#20811;&#25176;(Bret Victor)&#26159;&#19968;&#20301;&#38271;&#26399;&#23601;&#32844;&#20110;&#33529;&#26524;&#20844;&#21496;&#30340;&#30028;&#38754;&#35774;&#35745;&#24072;&#65288;&#29992;&#21487;&#35270;&#21270;&#20256;&#36798;&#37327;&#21270;&#20449;&#24687;&#65292;&#8220;&#24178;&#25481;&#25968;&#23398;&#8221;&#29702;&#35770;&#30340;&#40763;&#31062;&#65289;&#65292;&#20182;&#21019;&#24314;&#20102;&#19968;&#31181;_http://worrydream.com/#!/TenBrighterIdeas[&#27963;&#24615;&#25991;&#20214;]_&#30340;&#21407;&#22411;&#12290;&#22312;&#20182;&#30340;&#20363;&#23376;&#20013;&#65292;&#33410;&#32422;&#33021;&#28304;&#30340;&#21019;&#24847;&#21253;&#25324;&#33509;&#24178;&#21487;&#32534;&#36753;&#21069;&#25552;&#65292;&#27604;&#22914;&#20851;&#38381;&#26080;&#20154;&#25151;&#38388;&#30340;&#28783;&#36825;&#20010;&#23567;&#23567;&#30340;&#20030;&#21160;&#33021;&#24110;&#32654;&#22269;&#20154;&#33410;&#32422;2-40&#20010;&#29028;&#28845;&#21457;&#30005;&#21378;&#30340;&#36755;&#20986;&#30005;&#21147;&#12290;&#25913;&#21464;&#23545;&#25991;&#26412;&#27573;&#33853;&#20013;&#24341;&#29992;&#30340;&#27604;&#20363;&#65292;&#24403;&#39029;&#21097;&#20313;&#25991;&#26412;&#20869;&#23481;&#21017;&#20250;&#30456;&#24212;&#36827;&#34892;&#33258;&#21160;&#26356;&#26032;&#65281;</p></div>
<div class="paragraph"><p>&#12298;&#32445;&#32422;&#26102;&#25253;&#12299;&#30340;&#39532;&#20462;&#183;&#22467;&#37324;&#20811;&#26862;(Matthew Ericson)&#32534;&#35793;&#20102;&#8220;&#21487;&#35270;&#21270;&#12289;&#21046;&#22270;&#21644;&#20132;&#20114;&#24335;&#22270;&#34920;&#30340;&#21508;&#31181;&#36816;&#29992;&#8221; &#21015;&#34920;&#65292;&#21487;&#20197;&#24110;&#21161;&#24744;&#26597;&#30475;&#26356;&#22810;&#20363;&#23376;&#21644;&#24314;&#35758;&#12290;</p></div>
</div>
<div class="sect3">
<h4 id="_&#20160;&#20040;&#26102;&#20505;&#19981;&#23452;&#20351;&#29992;&#25968;&#25454;&#21487;&#35270;&#21270;">&#20160;&#20040;&#26102;&#20505;&#19981;&#23452;&#20351;&#29992;&#25968;&#25454;&#21487;&#35270;&#21270;</h4>
<div class="paragraph"><p>&#24635;&#32780;&#35328;&#20043;&#65292;&#26377;&#29992;&#30340;&#25968;&#25454;&#21487;&#35270;&#21270;&#21462;&#20915;&#20110;&#25152;&#29992;&#20449;&#24687;&#26159;&#21542;&#24178;&#20928;&#12289;&#31934;&#30830;&#12289;&#26377;&#24847;&#20041;&#12290;&#22914;&#21516;&#26497;&#22909;&#30340;&#21465;&#20107;&#26032;&#38395;&#24635;&#26159;&#20805;&#26021;&#30528;&#22823;&#37327;&#30340;&#24341;&#35821;&#12289;&#20107;&#23454;&#21644;&#25551;&#36848;&#65292;&#25968;&#25454;&#21487;&#35270;&#21270;&#26159;&#21542;&#20248;&#31168;&#20063;&#20165;&#21462;&#20915;&#20110;&#20854;&#25968;&#25454;&#36136;&#37327;&#39640;&#19981;&#39640;&#12290;</p></div>
<div class="dlist"><dl><dt class="hdlist1">
&#24403;&#25991;&#26412;&#21644;&#22810;&#23186;&#20307;&#33021;&#22815;&#26356;&#22909;&#22320;&#35762;&#36848;&#20320;&#30340;&#25925;&#20107;
</dt>
<dd>
<p>
  &#26377;&#26102;&#20505;&#65292;&#23396;&#31435;&#30340;&#25968;&#25454;&#24182;&#26080;&#27861;&#35762;&#20986;&#19968;&#20010;&#21560;&#24341;&#20154;&#30340;&#25925;&#20107;&#12290;&#34429;&#28982;&#19968;&#24352;&#21253;&#21547;&#36235;&#21183;&#32447;&#25110;&#32773;&#32479;&#35745;&#25968;&#20540;&#27010;&#35201;&#30340;&#31616;&#21333;&#22270;&#34920;&#33021;&#36215;&#21040;&#19968;&#23450;&#20316;&#29992;&#65292;&#20294;&#26159;&#19968;&#20010;&#36319;&#29616;&#23454;&#24433;&#21709;&#32039;&#23494;&#32467;&#21512;&#30340;&#25925;&#20107;&#26356;&#33021;&#22312;&#31532;&#19968;&#26102;&#38388;&#26377;&#21147;&#22320;&#21560;&#24341;&#35835;&#32773;&#12290;
</p>
</dd>
<dt class="hdlist1">
&#24403;&#20320;&#25484;&#25569;&#25968;&#25454;&#37327;&#36807;&#23569;&#30340;&#26102;&#20505;
</dt>
<dd>
<p>
  &#27491;&#22914;&#20439;&#35805;&#35828;&#65292;``&#19968;&#20010;&#25968;&#23383;&#35828;&#26126;&#19981;&#20102;&#20219;&#20309;&#38382;&#39064;&#12290;<em>'&#26032;&#38395;&#32534;&#36753;&#22312;&#24341;&#29992;&#25968;&#25454;&#26102;&#36890;&#24120;&#27604;&#36739;&#20811;&#21046;&#65292;&#20182;&#20204;&#20250;&#20808;&#32771;&#34385;``&#65288;&#36825;&#20010;&#25968;&#23383;&#65289;&#26159;&#36319;&#20160;&#20040;&#21435;&#23545;&#27604;&#30340;&#65311;</em>'&#36235;&#21183;&#36208;&#21521;&#26159;&#24448;&#19978;&#36824;&#26159;&#24448;&#19979;&#65311;&#23427;&#34920;&#29616;&#27491;&#24120;&#21527;&#65311;
</p>
</dd>
<dt class="hdlist1">
&#24403;&#20320;&#25152;&#25484;&#25569;&#30340;&#25968;&#25454;&#21464;&#21270;&#24456;&#23567;&#65292;&#27809;&#26377;&#26126;&#26224;&#30340;&#36235;&#21183;&#25110;&#32773;&#32467;&#35770;&#30340;&#26102;&#20505;
</dt>
<dd>
<p>
  &#26377;&#26102;&#20505;&#20320;&#25226;&#25968;&#25454;&#23548;&#20837;Excel&#25110;&#20854;&#20182;&#31867;&#20284;&#30340;&#21046;&#22270;app&#21518;&#20250;&#21457;&#29616;&#20449;&#24687;&#24456;&#26434;&#8212;&#8212;&#19968;&#22823;&#22534;&#27874;&#21160;&#26354;&#32447;&#65292;&#25110;&#32773;&#30456;&#23545;&#24179;&#30452;&#30340;&#36235;&#21183;&#32447;&#12290;&#36825;&#26159;&#22240;&#20026;&#20320;&#25226;&#22522;&#32447;&#20174;&#38646;&#35843;&#25972;&#21040;&#20320;&#25152;&#25484;&#25569;&#25968;&#25454;&#20013;&#30340;&#26368;&#20302;&#20540;&#65292;&#20026;&#20102;&#32473;&#20104;&#32447;&#26465;&#26356;&#22810;&#26679;&#30340;&#24418;&#29366;&#21527;&#65311;&#19981;&#26159;&#65281;&#30475;&#26469;&#20320;&#25484;&#25569;&#30340;&#26159;&#19968;&#22534;&#27169;&#31946;&#19981;&#28165;&#30340;&#25968;&#25454;&#65292;&#20320;&#38656;&#35201;&#20570;&#26356;&#22810;&#25968;&#25454;&#25366;&#25496;&#21644;&#20998;&#26512;&#24037;&#20316;&#12290;
</p>
</dd>
<dt class="hdlist1">
&#24403;&#22320;&#22270;&#19981;&#26159;&#22320;&#22270;&#30340;&#26102;&#20505;
</dt>
<dd>
<p>
  &#24403;&#31354;&#38388;&#35201;&#32032;&#19981;&#37027;&#20040;&#37325;&#35201;&#21644;&#26377;&#21560;&#24341;&#21147;&#30340;&#26102;&#20505;&#65292;&#25110;&#32773;&#20851;&#27880;&#28966;&#28857;&#26356;&#22810;&#32858;&#38598;&#22312;&#25968;&#20540;&#36235;&#21183;&#19978;&#65292;&#27604;&#26041;&#35828;&#38543;&#26102;&#38388;&#25512;&#31227;&#21457;&#29983;&#30340;&#21464;&#21270;&#65307;&#25110;&#32773;&#25152;&#23637;&#31034;&#30340;&#26377;&#30456;&#20284;&#28857;&#30340;&#21306;&#22495;&#24182;&#19981;&#27607;&#37051;&#12290;
</p>
</dd>
<dt class="hdlist1">
&#21035;&#24536;&#20102;&#36824;&#26377;&#34920;&#26684;
</dt>
<dd>
<p>
  &#22914;&#26524;&#20320;&#25152;&#25484;&#25569;&#30340;&#25968;&#25454;&#37327;&#30456;&#23545;&#36739;&#23569;&#65292;&#20294;&#20854;&#20013;&#19968;&#20123;&#20449;&#24687;&#21487;&#33021;&#20250;&#23545;&#20320;&#30340;&#37096;&#20998;&#35835;&#32773;&#26377;&#29992;&#65292;&#37027;&#20040;&#20320;&#19981;&#22952;&#32771;&#34385;&#30452;&#25509;&#29992;&#34920;&#26684;&#24418;&#24335;&#23637;&#31034;&#36825;&#20123;&#25968;&#25454;&#12290;&#34920;&#26684;&#31616;&#27905;&#12289;&#26131;&#35835;&#65292;&#24182;&#19988;&#19981;&#20250;&#33222;&#36896;&#19968;&#20010;&#19982;&#39044;&#26399;&#19981;&#31526;&#30340;&#8220;&#25925;&#20107;&#8221;&#12290;&#20107;&#23454;&#19978;&#65292;&#34920;&#26684;&#22312;&#22522;&#30784;&#20449;&#24687;&#32599;&#21015;&#26041;&#38754;&#26159;&#38750;&#24120;&#39640;&#25928;&#19988;&#32654;&#35266;&#22823;&#26041;&#30340;&#12290;
</p>
</dd>
</dl></div>
<div class="paragraph"><p>&#8212; <em>&#21513;&#22885;&#22827;&#183;&#40614;&#20811;&#37329;(Geoff McGhee)&#65292;&#26031;&#22374;&#31119;&#22823;&#23398;</em></p></div>
</div>
</div>&#13;

</div>



<div class="btn-group book-nav-bottom">
    <a class='btn' href="index.html">Home</a>
    
        <a href="传达数据.html" class="btn">Chapter: 传达数据</a>
    
    
        <a href="传达数据_5.html" class="btn">Next: 不同的图表和图形讲述不同的故事</a>
    
</div>