---
layout: default
title: ProPublica的新闻应用
short_title: ProPublica的新闻应用
---

<div class='row'>
    <div class="btn-group book-nav-top span9">
        <a class='btn' href="index.html">Home</a>
        
            <a href="传达数据.html" class="btn">Chapter: 传达数据</a>
        
        
            <a href="传达数据_3.html" class="btn">Next: 可视化作为数据新闻的重要工具</a>
        
    </div>
    <div class="span3 right-align">
        <span class='st_facebook_hcount' displayText='Facebook'></span>
        <span class='st_twitter_hcount' st_title="ProPublica的新闻应用 #ddjbook" displayText='Tweet'></span>
    </div>
</div>


<div id='content'>
    <div class="sect2">
<h3 id="_propublica&#30340;&#26032;&#38395;&#24212;&#29992;">ProPublica&#30340;&#26032;&#38395;&#24212;&#29992;</h3>
<div class="paragraph"><p>&#19968;&#20010;&#26032;&#38395;&#24212;&#29992;&#23601;&#26159;&#19968;&#20010;&#35762;&#36848;&#26032;&#38395;&#25925;&#20107;&#30340;&#24040;&#22823;&#20132;&#20114;&#24335;&#25968;&#25454;&#24211;&#12290;&#20320;&#21487;&#20197;&#35937;&#23545;&#24453;&#20854;&#23427;&#20219;&#20309;&#19968;&#26465;&#26032;&#38395;&#20316;&#21697;&#19968;&#26679;&#30475;&#24453;&#23427;&#12290;&#23427;&#21482;&#26159;&#29992;&#36719;&#20214;&#26367;&#20195;&#20102;&#25991;&#23383;&#21644;&#22270;&#29255;&#12290;</p></div>
<div class="paragraph"><p>&#36890;&#36807;&#21521;&#27599;&#20301;&#35835;&#32773;&#23637;&#29616;&#38024;&#23545;&#24615;&#30340;&#25968;&#25454;&#65292;&#26032;&#38395;&#24212;&#29992;&#33021;&#22815;&#24110;&#21161;&#20182;&#20204;&#20197;&#20855;&#26377;&#20010;&#20154;&#24847;&#20041;&#30340;&#26041;&#24335;&#29702;&#35299;&#26032;&#38395;&#12290;&#23427;&#33021;&#24110;&#21161;&#35835;&#32773;&#29702;&#35299;&#33258;&#24049;&#19982;&#19968;&#20010;&#24191;&#27867;&#30340;&#20840;&#22269;&#29616;&#35937;&#20043;&#38388;&#26377;&#20309;&#20851;&#31995;&#65292;&#24110;&#21161;&#20182;&#20204;&#20197;&#24050;&#30693;&#32852;&#31995;&#26410;&#30693;&#65292;&#20174;&#32780;&#20419;&#36827;&#23545;&#25277;&#35937;&#27010;&#24565;&#30340;&#28145;&#20837;&#29702;&#35299;&#12290;</p></div>
<div class="paragraph"><p>&#25105;&#20204;&#20542;&#21521;&#20110;&#22312;&#25317;&#26377;&#19968;&#20010;&#33539;&#22260;&#35206;&#30422;&#20840;&#22269;&#12289;&#31890;&#24230;&#36275;&#22815;&#25581;&#31034;&#26377;&#24847;&#20041;&#30340;&#32454;&#33410;&#30340;&#25968;&#25454;&#38598;&#65288;&#25110;&#35748;&#20026;&#25105;&#20204;&#21487;&#20197;&#33719;&#24471;&#36825;&#26679;&#30340;&#25968;&#25454;&#38598;&#65289;&#26102;&#21019;&#24314;&#26032;&#38395;&#24212;&#29992;&#12290;</p></div>
<div class="paragraph"><p>&#26032;&#38395;&#24212;&#29992;&#24212;&#35813;&#35762;&#36848;&#19968;&#20010;&#25925;&#20107;&#65292;&#32780;&#19988;&#27491;&#22914;&#20854;&#23427;&#30340;&#22909;&#26032;&#38395;&#19968;&#26679;&#65292;&#38656;&#35201;&#26631;&#39064;&#12289;&#32626;&#21517;&#12289;&#23548;&#35821;&#21644;&#20013;&#24515;&#27573;&#33853;&#12290;&#22312;&#19968;&#20010;&#20132;&#20114;&#24335;&#36719;&#20214;&#20013;&#19978;&#36848;&#37096;&#20998;&#27010;&#24565;&#21487;&#33021;&#38590;&#20197;&#20998;&#36776;&#65292;&#20294;&#20180;&#32454;&#35266;&#23519;&#23601;&#33021;&#21457;&#29616;&#23427;&#20204;&#30340;&#23384;&#22312;&#12290;</p></div>
<div class="paragraph"><p>&#21516;&#26102;&#65292;&#26032;&#38395;&#24212;&#29992;&#24212;&#35813;&#20855;&#22791;&#29983;&#25104;&#24615;(generative)&#8212;&#8212;&#23427;&#24212;&#35813;&#33021;&#27966;&#29983;&#20986;&#26356;&#22810;&#30340;&#25925;&#20107;&#21644;&#25253;&#36947;&#12290;ProPulica&#26368;&#20248;&#31168;&#30340;&#24212;&#29992;&#24050;&#32463;&#25104;&#20026;&#22320;&#26041;&#25253;&#36947;&#30340;&#22522;&#30784;&#12290;</p></div>
<div class="paragraph"><p>&#20197;&#25105;&#20204;&#30340; <a href="http://projects.propublica.org/docdollars">&#37329;&#38065;&#21307;&#29983;</a>(Dollars for Docs)&#26032;&#38395;&#24212;&#29992;&#20026;&#20363;&#12290;&#23427;&#39318;&#27425;&#36861;&#36394;&#21307;&#33647;&#20844;&#21496;&#20197;&#21672;&#35810;&#12289;&#28436;&#35762;&#31561;&#24418;&#24335;&#20184;&#32473;&#21307;&#29983;&#30340;&#25968;&#20197;&#30334;&#19975;&#30340;&#32654;&#20803;&#12290;&#25105;&#20204;&#21019;&#24314;&#30340;&#36825;&#19968;&#26032;&#38395;&#24212;&#29992;&#20351;&#35835;&#32773;&#33021;&#22815;&#26597;&#35810;&#33258;&#24049;&#30340;&#21307;&#29983;&#65292;&#30475;&#21040;&#20182;&#20204;&#25910;&#21462;&#37228;&#21171;&#30340;&#24773;&#20917;&#12290;&#20854;&#23427;&#26032;&#38395;&#26426;&#26500;&#30340;&#35760;&#32773;&#20063;&#20351;&#29992;&#36825;&#20123;&#25968;&#25454;&#12290;&#21253;&#25324;&#12298;&#27874;&#22763;&#39039;&#29615;&#29699;&#25253;&#12299;&#12298;&#33437;&#21152;&#21733;&#35770;&#22363;&#25253;&#12299;&#21644;&#12298;&#22307;&#36335;&#26131;&#26031;&#37038;&#25253;&#12299;&#22312;&#20869;&#65292;&#36229;&#36807;125&#23478;&#22320;&#26041;&#26032;&#38395;&#26426;&#26500;&#22522;&#20110;&#36825;&#19968;&#24212;&#29992;&#30340;&#25968;&#25454;&#23545;&#24403;&#22320;&#21307;&#29983;&#36827;&#34892;&#20102;&#35843;&#26597;&#25253;&#36947;&#12290;</p></div>
<div class="paragraph"><p>&#22312;&#36825;&#20123;&#22320;&#26041;&#26032;&#38395;&#20013;&#65292;&#21482;&#26377;&#23569;&#25968;&#26159;&#27491;&#24335;&#21512;&#20316;&#30340;&#32467;&#26524;&#65292;&#32780;&#22823;&#22810;&#25968;&#26159;&#29420;&#31435;&#36827;&#34892;&#30340;&#8212;&#8212;&#26576;&#20123;&#24773;&#20917;&#19979;&#65292;&#22312;&#25991;&#31456;&#38382;&#19990;&#21069;&#25105;&#20204;&#23545;&#27491;&#22312;&#23454;&#26045;&#30340;&#35843;&#26597;&#25253;&#36947;&#27627;&#19981;&#30693;&#24773;&#12290;&#20316;&#20026;&#19968;&#23478;&#23567;&#35268;&#27169;&#20294;&#26159;&#20840;&#22269;&#24615;&#30340;&#26032;&#38395;&#26426;&#26500;&#65292;&#36825;&#31181;&#20107;&#24773;&#23545;&#25105;&#20204;&#33267;&#20851;&#37325;&#35201;&#12290;&#25105;&#20204;&#19981;&#21487;&#33021;&#25484;&#25569;125&#20010;&#22478;&#24066;&#30340;&#26412;&#22320;&#20449;&#24687;&#65292;&#20294;&#22914;&#26524;&#25105;&#20204;&#30340;&#25968;&#25454;&#33021;&#22815;&#24110;&#21161;&#20102;&#35299;&#24403;&#22320;&#24773;&#20917;&#30340;&#25253;&#36947;&#32773;&#35762;&#36848;&#26377;&#20914;&#20987;&#21147;&#30340;&#25925;&#20107;&#65292;&#25105;&#20204;&#23601;&#23436;&#25104;&#20102;&#33258;&#36523;&#30340;&#20351;&#21629;&#12290;</p></div>
<div class="paragraph"><p>&#25105;&#26368;&#21916;&#27426;&#30340;&#19968;&#20010;&#26032;&#38395;&#24212;&#29992;&#26159;&#27931;&#26441;&#30710;&#26102;&#25253;&#30340; <a href="http://projects.latimes.com/mapping-la/neighborhoods/">&#32472;&#22270;&#27931;&#26441;&#30710;</a>(Mapping L.A.)&#65292;&#23427;&#26368;&#21021;&#26159;&#20197;&#20247;&#21253;&#30340;&#24418;&#24335;&#25551;&#32472;&#27931;&#26441;&#30710;&#20247;&#22810;&#34903;&#21306;&#22320;&#22270;&#65292;&#35768;&#22810;&#34903;&#21306;&#27492;&#21069;&#24182;&#27809;&#26377;&#29420;&#31435;&#30340;&#12289;&#34987;&#24191;&#27867;&#25509;&#21463;&#30340;&#36793;&#30028;&#12290;&#22312;&#26368;&#21021;&#30340;&#20247;&#21253;&#39033;&#30446;&#20043;&#21518;&#65292;&#12298;&#27931;&#26441;&#30710;&#26102;&#25253;&#12299;&#24050;&#32463;&#33021;&#22815;&#20351;&#29992;&#34903;&#21306;&#22320;&#22270;&#20026;&#26694;&#26550;&#29983;&#20135;&#20248;&#31168;&#30340;&#25968;&#25454;&#26032;&#38395;&#8212;&#8212;&#22914;&#34903;&#21306;&#29359;&#32618;&#29575;&#12289;&#34903;&#21306;&#23398;&#26657;&#36136;&#37327;&#31561;&#20027;&#39064;&#65292;&#22312;&#27492;&#20043;&#21069;&#26681;&#26412;&#26080;&#27861;&#20570;&#21040;&#12290;&#25152;&#20197;&#35828;&#8220;&#32472;&#22270;&#27931;&#26441;&#30710;&#8221;&#39033;&#30446;&#20860;&#20855;&#24191;&#27867;&#24615;&#21644;&#20855;&#20307;&#24615;&#65292;&#32780;&#19988;&#20855;&#22791;&#29983;&#25104;&#24615;&#65292;&#33021;&#21578;&#35785;&#20154;&#20204;&#20851;&#20110;&#20182;&#20204;&#30340;&#25925;&#20107;&#12290;</p></div>
<div class="paragraph"><p>&#21019;&#24314;&#19968;&#20010;&#26032;&#38395;&#24212;&#29992;&#25152;&#24517;&#38656;&#30340;&#36164;&#28304;&#33539;&#22260;&#30456;&#24403;&#24191;&#27867;&#12290;&#12298;&#32445;&#32422;&#26102;&#25253;&#12299;&#26377;&#20960;&#21313;&#20154;&#30340;&#22242;&#38431;&#36127;&#36131;&#26032;&#38395;&#24212;&#29992;&#21644;&#20132;&#20114;&#24335;&#22270;&#34920;&#24037;&#20316;&#12290;&#20294;&#26159; <a href="http://polltracker.talkingpointsmemo.com/">Talking Points Memo</a> &#21482;&#29992;&#20004;&#20301;&#21592;&#24037;&#23601;&#20570;&#20986;&#20102;&#19968;&#20010;&#23574;&#31471;&#30340;&#25919;&#27835;&#36873;&#20030;&#36861;&#36394;&#24212;&#29992;&#65292;&#20182;&#20204;&#37117;&#27809;&#26377;&#35745;&#31639;&#26426;&#31185;&#23398;&#23398;&#20301;&#12290;</p></div>
<div class="paragraph"><p>&#20687;&#22823;&#22810;&#25968;&#32534;&#36753;&#37096;&#31243;&#24207;&#21592;&#19968;&#26679;&#65292;&#25105;&#20204;&#20351;&#29992;&#20462;&#27491;&#29256;&#30340;&#25935;&#25463;&#26041;&#27861;&#35770;&#26469;&#26500;&#24314;&#24212;&#29992;&#12290;&#25105;&#20204;&#24555;&#36895;&#36845;&#20195;&#24182;&#23558;&#21021;&#31295;&#23637;&#31034;&#32473;&#32534;&#36753;&#37096;&#20869;&#30340;&#20854;&#20182;&#20154;&#21592;&#12290;&#33267;&#20851;&#37325;&#35201;&#30340;&#26159;&#65292;&#25105;&#20204;&#21644;&#35760;&#32773;&#23494;&#20999;&#37197;&#21512;&#65292;&#24182;&#38405;&#35835;&#20182;&#20204;&#30340;&#33609;&#31295;&#8212;&#8212;&#29978;&#33267;&#26159;&#38750;&#24120;&#26089;&#26399;&#30340;&#29256;&#26412;&#12290;&#25105;&#20204;&#26356;&#20687;&#35760;&#32773;&#32780;&#38750;&#20256;&#32479;&#31243;&#24207;&#21592;&#37027;&#26679;&#24037;&#20316;&#12290;&#38500;&#20102;&#20889;&#20195;&#30721;&#22806;&#65292;&#25105;&#20204;&#32473;&#20449;&#28304;&#25171;&#30005;&#35805;&#65292;&#25910;&#38598;&#20449;&#24687;&#65292;&#22521;&#20859;&#19987;&#19994;&#25216;&#33021;&#12290;&#21033;&#29992;&#19981;&#33021;&#29702;&#35299;&#30340;&#26448;&#26009;&#21019;&#24314;&#20248;&#31168;&#30340;&#26032;&#38395;&#24212;&#29992;&#23558;&#30456;&#24403;&#22256;&#38590;&#12290;</p></div>
<div class="paragraph"><p>&#32534;&#36753;&#37096;&#20026;&#20160;&#20040;&#35201;&#23545;&#29983;&#20135;&#25968;&#25454;&#39537;&#21160;&#30340;&#26032;&#38395;&#24212;&#29992;&#24863;&#20852;&#36259;&#65311;&#21407;&#22240;&#26377;&#19977;&#65306;&#36825;&#26159;&#20248;&#31168;&#30340;&#26032;&#38395;&#24418;&#24577;&#65292;&#36825;&#39281;&#21463;&#27426;&#36814;&#8212;&#8212;ProPubilca&#26368;&#21463;&#27426;&#36814;&#30340;&#20869;&#23481;&#23601;&#26159;&#26032;&#38395;&#24212;&#29992;&#8212;&#8212;&#20197;&#21450;&#22914;&#26524;&#25105;&#20204;&#19981;&#20570;&#21035;&#20154;&#20063;&#20250;&#12290;&#24819;&#24819;&#25105;&#20204;&#23558;&#20250;&#38169;&#22833;&#30340;&#29420;&#23478;&#26032;&#38395;&#65281;&#32780;&#26368;&#37325;&#35201;&#30340;&#26159;&#65292;&#32534;&#36753;&#37096;&#24212;&#35813;&#30693;&#36947;&#20182;&#20204;&#37117;&#33021;&#22815;&#20570;&#22909;&#12290;&#23427;&#27604;&#30475;&#19978;&#21435;&#35201;&#23481;&#26131;&#12290;</p></div>
<div class="paragraph"><p>&#8212; <em>&#26031;&#31185;&#29305;&#183;&#20811;&#38647;&#24681;(Scott Klein), ProPublica</em></p></div>
</div>&#13;

</div>



<div class="btn-group book-nav-bottom">
    <a class='btn' href="index.html">Home</a>
    
        <a href="传达数据.html" class="btn">Chapter: 传达数据</a>
    
    
        <a href="传达数据_3.html" class="btn">Next: 可视化作为数据新闻的重要工具</a>
    
</div>