---
layout: default
title: 数据新闻的视角
short_title: 数据新闻的视角
---

<div class='row'>
    <div class="btn-group book-nav-top span9">
        <a class='btn' href="index.html">Home</a>
        
            <a href="入门.html" class="btn">Chapter: 入门</a>
        
        
            <a href="新闻编辑室的运作.html" class="btn">Next: 新闻编辑室的运作</a>
        
    </div>
    <div class="span3 right-align">
        <span class='st_facebook_hcount' displayText='Facebook'></span>
        <span class='st_twitter_hcount' st_title="数据新闻的视角 #ddjbook" displayText='Tweet'></span>
    </div>
</div>


<div id='content'>
    <div class="sect2">
<h3 id="_&#25968;&#25454;&#26032;&#38395;&#30340;&#35270;&#35282;">&#25968;&#25454;&#26032;&#38395;&#30340;&#35270;&#35282;</h3>
<div class="paragraph"><p>&#22312;2010&#24180;8&#26376;&#65292;&#25105;&#21644;&#19968;&#20123;&#21516;&#20107;&#32452;&#32455;&#20102;&#19968;&#20010;&#30456;&#20449;&#26159; <a href="http://bit.ly/ddj-conf">&#39318;&#23626;&#22269;&#38469;&#25968;&#25454;&#26032;&#38395;&#20250;&#35758;</a>&#65292;&#22312;&#38463;&#22982;&#26031;&#29305;&#20025;&#20030;&#34892;&#12290;&#37027;&#26102;&#65292;&#20250;&#35758;&#37324;&#24182;&#27809;&#26377;&#22823;&#37327;&#22260;&#32469;&#20027;&#39064;&#30340;&#35752;&#35770;&#65292;&#21482;&#26377;&#20010;&#21035;&#24191;&#20026;&#20154;&#30693;&#33268;&#21147;&#20110;&#36825;&#20010;&#39046;&#22495;&#30340;&#32452;&#32455;&#21442;&#21152;&#12290;</p></div>
<div class="paragraph"><p>&#20351;&#35813;&#26415;&#35821;&#20986;&#21517;&#30340;&#20027;&#35201;&#21407;&#22240;&#20043;&#19968;&#65292;&#26159;&#22914;&#33521;&#22269;&#21355;&#25253;&#21644;&#32445;&#32422;&#26102;&#25253;&#31561;&#23186;&#20307;&#21333;&#20301;&#22788;&#29702;&#32500;&#22522;&#35299;&#23494;&#25152;&#20844;&#24067;&#30340;&#22823;&#37327;&#25968;&#25454;&#30340;&#26041;&#24335;&#12290;&#24403;&#26102;&#25968;&#25454;&#26032;&#38395;&#24320;&#22987;&#34987;&#26356;&#24191;&#27867;&#30340;&#29992;&#65288;&#21644;&#8220;&#35745;&#31639;&#26426;&#36741;&#21161;&#26032;&#38395;&#25253;&#36947;&#8221;&#19968;&#36947;&#65289;&#20110;&#25551;&#36848;&#35760;&#32773;&#22914;&#20309;&#20351;&#29992;&#25968;&#25454;&#20197;&#25552;&#39640;&#26032;&#38395;&#25253;&#36947;&#20869;&#23481;&#21644;&#21152;&#24378;&#29305;&#23450;&#20027;&#39064;&#19979;&#30340;&#28145;&#20837;&#35843;&#26597;&#12290;</p></div>
<?dbfo-need height="1in"?><div class="paragraph"><p>&#26681;&#25454; <a href="http://bit.ly/smfrogers-status">Twitter&#19978;</a>&#37027;&#20123;&#32463;&#39564;&#20016;&#23500;&#30340;&#25968;&#25454;&#26032;&#38395;&#35760;&#32773;&#21644;&#26032;&#38395;&#23398;&#32773;&#25152;&#35848;&#35770;&#21040;&#30340;&#65292;&#25105;&#20204;&#29616;&#22312;&#25152;&#35748;&#35782;&#30340;&#25968;&#25454;&#26032;&#38395;&#26368;&#26089;&#30340;&#34920;&#36848;&#20043;&#19968;&#65292;&#26159;&#30001;EveryBlock&#30340;&#21019;&#22987;&#20154;&#38463;&#24503;&#37324;&#23433;.&#21704;&#32599;&#29926;&#25552;&#65288;Adrian Holovaty&#65289;&#22312;2006&#24180;&#25552;&#20986;&#30340;&#12290;EveryBlock&#26159;&#19968;&#39033;&#20449;&#24687;&#26381;&#21153;&#65292;&#26088;&#22312;&#24110;&#21161;&#29992;&#25143;&#20102;&#35299;&#20182;&#20204;&#23621;&#20303;&#30340;&#24403;&#22320;&#21457;&#29983;&#20102;&#20160;&#20040;&#20107;&#24773;&#12290;&#22312;&#20182;&#30340;&#19968;&#31687;&#30701;&#25991; <a href="http://www.holovaty.com/writing/fundamental-change/">&#8220;&#25253;&#32440;&#32593;&#31449;&#25152;&#38656;&#35201;&#30340;&#26681;&#26412;&#21464;&#38761;&#8221;</a>&#20013;&#65292;&#20182;&#35748;&#20026;&#65292;&#35760;&#32773;&#24212;&#20844;&#24067;&#32467;&#26500;&#21270;&#30340;&#12289;&#26426;&#22120;&#21487;&#35835;&#30340;&#25968;&#25454;&#65292;&#32780;&#25243;&#24320;&#20256;&#32479;&#30340;&#8220;&#22823;&#37327;&#25991;&#23383;&#8221;&#65306;</p></div>
<div class="quoteblock">
<div class="content">
<div class="paragraph"><p>&#20363;&#22914;&#65292;&#25253;&#32440;&#20889;&#20102;&#19968;&#21017;&#26377;&#20851;&#24403;&#22320;&#28779;&#28798;&#30340;&#25925;&#20107;&#12290;&#33021;&#22815;&#29992;&#25163;&#26426;&#38405;&#35835;&#35813;&#25925;&#20107;&#26159;&#26368;&#22909;&#30340;&#12290;&#19975;&#23681;&#65292;&#25216;&#26415;&#65281;&#20294;&#25105;&#30495;&#27491;&#24819;&#35201;&#33021;&#22815;&#20570;&#21040;&#30340;&#26159;&#25506;&#32034;&#36825;&#20010;&#25925;&#20107;&#30340;&#21407;&#22987;&#20107;&#23454;&#65292;&#28982;&#21518;&#36880;&#23618;&#24402;&#32435;&#20107;&#23454;&#30340;&#20986;&#22788;&#65292;&#26368;&#21518;&#33021;&#22815;&#27604;&#36739;&#27492;&#27425;&#28779;&#28798;&#19982;&#20197;&#24448;&#28779;&#28798;&#20197;&#21450;&#24448;&#21518;&#21487;&#33021;&#21457;&#29983;&#30340;&#28779;&#28798;&#30340;&#20855;&#20307;&#32454;&#33410;&#8201;&#8212;&#26085;&#26399;&#65292;&#26102;&#38388;&#65292;&#22320;&#28857;&#65292;&#21463;&#23475;&#20154;&#65292;&#28040;&#38450;&#31449;&#25968;&#37327;&#65292;&#19982;&#28040;&#38450;&#37096;&#38376;&#30340;&#36317;&#31163;&#65292;&#22312;&#22330;&#28040;&#38450;&#21592;&#22995;&#21517;&#21644;&#20174;&#19994;&#24180;&#25968;&#65292;&#28040;&#38450;&#21592;&#21040;&#36798;&#20102;&#25152;&#29992;&#30340;&#26102;&#38388;&#12290;</p></div>
</div>
<div class="attribution">
</div></div>
<div class="paragraph"><p>&#20294;&#26159;&#65292;&#25968;&#25454;&#26032;&#38395;&#19982;&#20854;&#20182;&#20351;&#29992;&#25968;&#25454;&#24211;&#25110;&#35745;&#31639;&#26426;&#30340;&#26032;&#38395;&#24418;&#24335;&#30340;&#21306;&#21035;&#22312;&#21738;&#37324;&#21602;&#65311;&#25968;&#25454;&#26032;&#38395;&#26159;&#24590;&#26679;&#65292;&#21448;&#22312;&#20309;&#31181;&#31243;&#24230;&#19978;&#19981;&#21516;&#20110;&#36807;&#21435;&#20854;&#20182;&#24418;&#24335;&#30340;&#26032;&#38395;&#21602;&#65311;</p></div>
<div class="sect3">
<h4 id="_&#35745;&#31639;&#26426;&#36741;&#21161;&#25253;&#36947;_&#21644;_&#31934;&#30830;&#26032;&#38395;&#23398;">&#8220;&#35745;&#31639;&#26426;&#36741;&#21161;&#25253;&#36947;&#8221;&#21644;&#8220;&#31934;&#30830;&#26032;&#38395;&#23398;&#8221;</h4>
<div class="paragraph"><p>&#20351;&#29992;&#25968;&#25454;&#25552;&#39640;&#26032;&#38395;&#25253;&#36947;&#27700;&#24179;&#65292;&#21521;&#20844;&#20247;&#25552;&#20379;&#32467;&#26500;&#21270;&#30340;&#65288;&#22914;&#26524;&#19981;&#26159;&#26426;&#22120;&#21487;&#35835;&#30340;&#65289;&#20449;&#24687;&#26377;&#30528;&#24456;&#38271;&#30340;&#21382;&#21490;&#12290;&#20063;&#35768;&#26368;&#30452;&#25509;&#30456;&#20851;&#25105;&#20204;&#29616;&#22312;&#25152;&#35828;&#30340;&#25968;&#25454;&#26032;&#38395;&#26159;&#8220;&#35745;&#31639;&#26426;&#36741;&#21161;&#25253;&#36947;&#8221;&#25110;&#8220;CAR&#8221;&#65292;&#36825;&#26159;&#31532;&#19968;&#20010;&#26377;&#32452;&#32455;&#32467;&#26500;&#30340;&#12289;&#31995;&#32479;&#21270;&#30340;&#25913;&#21892;&#26032;&#38395;&#30340;&#26041;&#27861;&#65292;&#23427;&#20351;&#29992;&#30005;&#33041;&#26469;&#25910;&#38598;&#21644;&#20998;&#26512;&#25968;&#25454;&#12290;</p></div>
<div class="paragraph"><p>CAR&#26368;&#26089;&#34987;&#21733;&#20262;&#27604;&#20122;&#24191;&#25773;&#20844;&#21496;&#29992;&#26469;&#39044;&#27979;1952&#24180;&#24635;&#32479;&#36873;&#20030;&#30340;&#32467;&#26524;&#12290;&#33258;1960&#24180;&#20197;&#26469;&#65292;&#65288;&#20027;&#35201;&#26159;&#35843;&#26597;&#26032;&#38395;&#24182;&#19988;&#24635;&#37096;&#35774;&#22312;&#32654;&#22269;&#30340;&#65289;&#35760;&#32773;&#24320;&#22987;&#23547;&#27714;&#36890;&#36807;&#31185;&#23398;&#26041;&#27861;&#20998;&#26512;&#20844;&#20849;&#35760;&#24405;&#30340;&#25968;&#25454;&#24211;&#20197;&#29420;&#31435;&#22320;&#30417;&#23519;&#26435;&#21147;&#12290;&#23427;&#20063;&#31216;&#20026;&#8220;&#20844;&#20849;&#26381;&#21153;&#26032;&#38395;&#8221;&#65292;&#36825;&#20123;&#30005;&#33041;&#36741;&#21161;&#25216;&#26415;&#30340;&#20513;&#23548;&#32773;&#20204;&#35797;&#22270;&#23637;&#31034;&#36235;&#21183;&#65292;&#25581;&#31359;&#27969;&#34892;&#30693;&#35782;&#30340;&#20551;&#38754;&#20855;&#65292;&#21644;&#25581;&#38706;&#20844;&#20849;&#37096;&#38376;&#21644;&#31169;&#33829;&#26426;&#26500;&#29359;&#19979;&#30340;&#19981;&#20844;&#12290;&#20363;&#22914;&#65292;&#33778;&#21033;&#26222;&#183;&#36808;&#32822;&#35797;&#22270;&#25581;&#38706;&#20182;&#25910;&#21040;&#30340;&#20851;&#20110;1967&#24180;&#24213;&#29305;&#24459;&#39578;&#20081;&#30340;&#26448;&#26009;&#65292;&#20197;&#35777;&#26126;&#19981;&#21482;&#26159;&#25945;&#32946;&#31243;&#24230;&#36739;&#20302;&#30340;&#21335;&#26041;&#20154;&#21442;&#21152;&#20102;&#36825;&#22330;&#39578;&#20081;&#12290;&#27604;&#23572;&#183;&#25140;&#24503;&#26364;&#65288;Bill Dedman&#65289;&#30340;&#8216;`&#37329;&#38065;&#30340;&#39068;&#33394;&#8217;'&#30340;&#25925;&#20107;&#21457;&#29983;&#22312;20&#19990;&#32426;80&#24180;&#20195;&#65292;&#23427;&#21457;&#29616;&#20102;&#20027;&#35201;&#37329;&#34701;&#26426;&#26500;&#36151;&#27454;&#25919;&#31574;&#20013;&#31995;&#32479;&#24615;&#30340;&#31181;&#26063;&#20559;&#35265;&#12290;&#21490;&#33922;&#22827;&#183;&#22810;&#20234;&#26684;&#65288;Steve Doig&#65289;&#30340;&#8220;&#26159;&#20160;&#20040;&#20986;&#38169;&#20102;&#8221;&#35797;&#22270;&#20998;&#26512;20&#19990;&#32426;90&#24180;&#20195;&#21021;&#26089;&#26399;&#23433;&#24503;&#40065;&#39123;&#39118;&#30340;&#30772;&#22351;&#27169;&#24335;&#65292;&#20197;&#20102;&#35299;&#26377;&#32570;&#38519;&#30340;&#22478;&#24066;&#21457;&#23637;&#25919;&#31574;&#21644;&#20570;&#27861;&#25152;&#23548;&#33268;&#30340;&#21518;&#26524;&#12290;&#25968;&#25454;&#39537;&#21160;&#30340;&#25253;&#36947;&#24102;&#26469;&#20102;&#26497;&#20855;&#20215;&#20540;&#30340;&#20844;&#20849;&#26381;&#21153;&#65292;&#24182;&#36194;&#24471;&#20102;&#24456;&#22810;&#33879;&#21517;&#30340;&#35760;&#32773;&#22870;&#39033;&#12290;</p></div>
<?dbfo-need height="1in"?><div class="paragraph"><p>&#22312;20&#19990;&#32426;70&#24180;&#20195;&#21021;&#65292;<em>&#31934;&#30830;&#26032;&#38395;_&#19968;&#35789;&#34987;&#29992;&#26469;&#24418;&#23481;&#36825;&#26679;&#19968;&#31181;&#26032;&#38395;&#31867;&#22411;&#65306;&#8220;&#31038;&#20250;&#21644;&#34892;&#20026;&#31185;&#23398;&#30740;&#31350;&#26041;&#27861;&#22312;&#26032;&#38395;&#23454;&#36341;&#20013;&#30340;&#24212;&#29992;&#8221;&#65288;&#28304;&#33258;  <a href="http://bit.ly/precision-journalism">_The New Precision Journalism</a></em> &#33778;&#21033;&#26222;&#183;&#26757;&#32822; &#33879;&#65289;&#12290; &#25353;&#29031;&#35774;&#24819;&#65292;&#33021;&#25226;&#31934;&#30830;&#26032;&#38395;&#23398;&#20184;&#35832;&#23454;&#36341;&#30340;&#20027;&#35201;&#26159;&#21463;&#21040;&#36807;&#19987;&#19994;&#26032;&#38395;&#23398;&#21644;&#31038;&#20250;&#31185;&#23398;&#35757;&#32451;&#30340;&#20027;&#27969;&#23186;&#20307;&#26426;&#26500;&#12290;&#23427;&#20026;&#22238;&#24212;&#8220;&#26032;&#26032;&#38395;&#23398;&#8221;&#65292; &#19968;&#31181;&#20351;&#29992;&#23567;&#35828;&#25216;&#24039;&#30340;&#26032;&#38395;&#25253;&#36947;&#24418;&#24335;&#32780;&#35806;&#29983;&#30340;&#12290;&#32780;&#36808;&#32822;&#35748;&#20026;&#65292;&#26032;&#38395;&#25152;&#36861;&#27714;&#30340;&#30446;&#26631;&#26159;&#23458;&#35266;&#24615;&#21644;&#30495;&#29702;&#65292;&#22240;&#27492;&#26032;&#38395;&#25253;&#36947;&#25152;&#38656;&#35201;&#30340;&#25163;&#27573;&#26159;&#25968;&#25454;&#25910;&#38598;&#21644;&#20998;&#26512;&#30340;&#31185;&#23398;&#25216;&#26415;&#65292;&#32780;&#19981;&#26159;&#25991;&#23398;&#25216;&#24039;&#12290;</p></div>
<div class="paragraph"><p>&#31934;&#30830;&#26032;&#38395;&#23398;&#21487;&#20197;&#29702;&#35299;&#20026;&#23545;&#26032;&#38395;&#19994;&#30340;&#19968;&#20123;&#26222;&#36941;&#19981;&#36275;&#21644;&#34180;&#24369;&#29615;&#33410;&#30340;&#21453;&#24212;&#65306;&#23545;&#26032;&#38395;&#31295;&#30340;&#20381;&#36182;&#65288;&#21518;&#26469;&#34987;&#31216;&#20026;`&#8216;&#25220;&#38395;&#8217;'&#65289;&#65292;&#23545;&#26435;&#23041;&#26469;&#28304;&#30340;&#20559;&#35265;&#31561;&#12290;&#36808;&#32822;&#35748;&#20026;&#36825;&#20123;&#38382;&#39064;&#30340;&#26469;&#28304;&#26159;&#32570;&#20047;&#23545;&#20449;&#24687;&#31185;&#23398;&#25216;&#26415;&#21644;&#31185;&#23398;&#30740;&#31350;&#26041;&#27861;&#30340;&#24212;&#29992;&#65292;&#27604;&#22914;&#32570;&#23569;&#27665;&#24847;&#35843;&#26597;&#21644;&#20844;&#20849;&#35760;&#24405;&#12290;&#31934;&#30830;&#26032;&#38395;&#22914;&#22312;20&#19990;&#32426;60&#24180;&#20195;&#25152;&#36827;&#34892;&#30340;&#23454;&#36341;&#65292;&#34987;&#29992;&#26469;&#21576;&#29616;&#36793;&#32536;&#32676;&#20307;&#21644;&#20182;&#20204;&#30340;&#25925;&#20107;&#12290; <a href="http://bit.ly/p-meyer">&#26757;&#32822;</a>&#35748;&#20026;&#65306;</p></div>
<div class="quoteblock">
<div class="content">
<div class="paragraph"><p>&#31934;&#30830;&#26032;&#38395;&#26159;&#19968;&#31181;&#25193;&#22823;&#35760;&#32773;&#30340;&#24037;&#20855;&#21253;&#30340;&#26041;&#24335;&#65292;&#20351;&#35760;&#32773;&#21487;&#20197;&#25509;&#35302;&#21040;&#20197;&#21069;&#26080;&#27861;&#20102;&#35299;&#30340;&#65292;&#21482;&#33021;&#31895;&#30053;&#35775;&#38382;&#30340;&#65292;&#25110;&#26159;&#21463;&#21040;&#26032;&#38395;&#23457;&#26597;&#30340;&#20027;&#39064;&#12290;&#36825;&#23545;&#20110;&#20102;&#35299;&#23569;&#25968;&#27665;&#26063;&#21644;&#25345;&#19981;&#21516;&#25919;&#35265;&#32773;&#22242;&#20307;&#20195;&#34920;&#36215;&#20102;&#24456;&#22823;&#20316;&#29992;&#12290;</p></div>
</div>
<div class="attribution">
</div></div>
<div class="paragraph"><p>&#19968;&#31687;&#21457;&#34920;&#22312;20&#19990;&#32426;80&#24180;&#20195;&#20851;&#20110;&#26032;&#38395;&#21644;&#31038;&#20250;&#31185;&#23398;&#20043;&#38388;&#30340;&#20851;&#31995;&#30340; <a href="http://bit.ly/oxford-influential">&#25991;&#31456;</a>&#39047;&#20855;&#24433;&#21709;&#21147;&#12290;&#23427;&#21628;&#24212;&#20102;&#30446;&#21069;&#25968;&#25454;&#26032;&#38395;&#30456;&#20851;&#30340;&#35805;&#35821;&#12290;&#36825;&#31687;&#25991;&#31456;&#30340;&#20316;&#32773;&#26159;&#20004;&#21517;&#32654;&#22269;&#26032;&#38395;&#23398;&#25945;&#25480;&#65292;&#20182;&#20204;&#35748;&#20026;&#22312;20&#19990;&#32426;70&#24180;&#20195;&#21644;80&#24180;&#20195;&#65292;&#20844;&#20247;&#23545;&#20110;&#26032;&#38395;&#30340;&#29702;&#35299;&#20174;&#29421;&#20041;&#27010;&#24565;&#30340;&#8220;&#26032;&#38395;&#20107;&#20214;&#8221;&#25193;&#22823;&#21040;&#8220;&#24773;&#26223;&#25253;&#36947;&#8221;&#65292;&#25110;&#26159;&#23545;&#31038;&#20250;&#21457;&#23637;&#36235;&#21183;&#30340;&#25253;&#21578;&#12290;&#36890;&#36807;&#20351;&#29992;&#25968;&#25454;&#24211;&#65292;&#20363;&#22914;&#26222;&#26597;&#25968;&#25454;&#25110;&#35843;&#26597;&#25968;&#25454;&#65292;&#35760;&#32773;&#33021;&#22815;&#8216;`&#36229;&#36234;&#20855;&#20307;&#30340;&#12289;&#23396;&#31435;&#30340;&#20107;&#20214;&#65292;&#25552;&#20379;&#32972;&#26223;&#20174;&#32780;&#35299;&#37322;&#36825;&#20123;&#20107;&#20214;&#30340;&#24847;&#20041;&#8217;'&#12290;</p></div>
<div class="paragraph"><p>&#27491;&#22914;&#25105;&#20204;&#25152;&#39044;&#26009;&#30340;&#65292;&#20351;&#29992;&#25968;&#25454;&#20197;&#25913;&#21892;&#26032;&#38395;&#25253;&#36947;&#30340;&#20570;&#27861;&#21487;&#36861;&#28335;&#21040;&#8220;&#25968;&#25454;&#8221;&#38382;&#19990;&#30340;&#24180;&#20195;&#12290;&#27491;&#22914;&#35199;&#33945;&#183;&#32599;&#26480;&#26031;(Simon Rogers) <a href="http://bit.ly/facts-are-sacred">&#25152;&#25351;&#20986;&#30340;</a>&#65292;&#21355;&#25253;&#30340;&#39318;&#20010;&#20351;&#29992;&#25968;&#25454;&#26032;&#38395;&#30340;&#26696;&#20363;&#21487;&#20197;&#36861;&#28335;&#21040;1821&#24180;&#12290;&#36825;&#20010;&#26696;&#20363;&#26159;&#19968;&#20010;&#34920;&#26684;&#65292;&#23427;&#21015;&#20986;&#20102;&#26364;&#24443;&#26031;&#29305;&#30340;&#21508;&#20010;&#23398;&#26657;&#30340;&#23398;&#29983;&#20154;&#25968;&#21644;&#25152;&#20184;&#30340;&#23398;&#26434;&#36153;&#29992;&#12290;&#25454;&#32599;&#26480;&#26031;&#34920;&#31034;&#65292;&#23427;&#39318;&#27425;&#23637;&#31034;&#20102;&#25509;&#21463;&#20813;&#36153;&#25945;&#32946;&#30340;&#23398;&#29983;&#25968;&#37327;&#65292;&#32780;&#36825;&#20010;&#25968;&#23383;&#26159;&#36828;&#36828;&#39640;&#20110;&#23448;&#26041;&#25968;&#23383;&#30340;&#12290;</p></div>
<div class="imageblock" id="FIG0110" style="float:0;">
<div class="content">
<img src="figs/incoming/01-LL.jpg"></div>
<div class="title">Figure 9. 1821&#24180;&#21355;&#25253;&#30340;&#25968;&#25454;&#26032;&#38395;&#65288;&#21355;&#25253;&#65289;</div>
</div>
<div class="paragraph"><p>&#19968;&#20010;&#26089;&#26399;&#22312;&#27431;&#27954;&#30340;&#20363;&#23376;&#26159;&#20315;&#32599;&#20262;&#26031;&#183;&#21335;&#19969;&#26684;&#23572;&#21644;&#22905;&#30340;&#20110;1858&#24180;&#21457;&#34920;&#30340;&#20851;&#38190;&#25253;&#21578;&#65292; <a href="http://bit.ly/mortality-army">&#8220;&#33521;&#22269;&#38470;&#20891;&#30340;&#27515;&#20129;&#24773;&#20917;&#8221;</a>&#12290;&#22312;&#22905;&#21521;&#35758;&#20250;&#25552;&#20132;&#30340;&#25253;&#21578;&#20013;&#65292;&#22905;&#20351;&#29992;&#22270;&#34920;&#26469;&#20513;&#35758;&#25913;&#21892;&#33521;&#22269;&#20891;&#38431;&#30340;&#21307;&#30103;&#26381;&#21153;&#12290;&#26368;&#26377;&#21517;&#30340;&#26159;&#22905;&#30340;&#8220;&#33457;&#33457;&#20844;&#23376;&#8221;&#19968;&#25991;&#65292;&#29992;&#30424;&#26059;&#19978;&#21319;&#30340;&#25968;&#25454;&#26469;&#23637;&#31034;&#27599;&#26376;&#27515;&#20129;&#20154;&#25968;&#65292;&#36825;&#20123;&#25968;&#25454;&#31361;&#20986;&#20102;&#19968;&#20010;&#20107;&#23454;&#65292;&#37027;&#23601;&#26159;&#27515;&#20129;&#30340;&#32477;&#22823;&#22810;&#25968;&#26159;&#21487;&#20197;&#39044;&#38450;&#30340;&#30142;&#30149;&#65292;&#32780;&#19981;&#26159;&#23376;&#24377;&#12290;</p></div>
<div class="imageblock" id="FIG0111" style="float:none;">
<div class="content">
<img src="figs/incoming/01-MM.jpg"></div>
<div class="title">Figure 10. &#20315;&#32599;&#20262;&#26031;&#183;&#21335;&#19969;&#26684;&#23572;&#30340;&#33521;&#22269;&#38470;&#20891;&#30340;&#27515;&#20129;&#24773;&#20917;&#65288;&#22270;&#29255;&#26469;&#28304;&#33258;&#32500;&#22522;&#30334;&#31185;&#65289;</div>
</div>
</div>
<div class="sect3">
<h4 id="_&#25968;&#25454;&#26032;&#38395;&#19982;&#35745;&#31639;&#26426;&#36741;&#21161;&#25253;&#36947;">&#25968;&#25454;&#26032;&#38395;&#19982;&#35745;&#31639;&#26426;&#36741;&#21161;&#25253;&#36947;</h4>
<div class="paragraph"><p>&#30446;&#21069;&#65292;&#22260;&#32469;``&#25968;&#25454;&#26032;&#38395;<em>'&#30340;&#26631;&#31614;&#21644;&#20854;&#19982;&#26089;&#21069;&#30340;&#20351;&#29992;&#35745;&#31639;&#25216;&#26415;&#12289;&#20998;&#26512;&#25968;&#25454;&#38598;&#30340;&#26032;&#38395;&#23454;&#36341;&#30340;&#20851;&#31995;&#65292;&#20154;&#20204;&#23637;&#24320;&#20102;&#20851;&#20110;``&#36830;&#32493;&#24615;&#21644;&#21464;&#21270;</em>'&#30340;&#36777;&#35770;&#12290;</p></div>
<div class="paragraph"><p>&#19968;&#20123;&#20154;&#35748;&#20026;CAR&#21644;&#25968;&#25454;&#26032;&#38395;&#20043;&#38388;&#26159;&#26377;&#21306;&#21035;&#30340;&#12290;&#20182;&#20204;&#35828;&#65292;CAR&#26159;&#25910;&#38598;&#21644;&#20998;&#26512;&#25968;&#25454;&#20197;&#21152;&#24378;&#65288;&#36890;&#24120;&#26159;&#35843;&#26597;&#24615;&#65289;&#26032;&#38395;&#25253;&#36947;&#30340;&#19968;&#31181;&#25216;&#26415;&#65292;&#32780;&#25968;&#25454;&#26032;&#38395;&#27880;&#37325;&#25972;&#20010;&#26032;&#38395;&#24037;&#20316;&#27969;&#31243;&#20013;&#22788;&#29702;&#25968;&#25454;&#30340;&#26041;&#24335;&#12290;&#22312;&#36825;&#20010;&#24847;&#20041;&#19978;&#65292;&#25968;&#25454;&#26032;&#38395;&#20063;&#27880;&#37325;&#25968;&#25454;&#26412;&#36523;&#65288;&#26377;&#26102;&#27604;CAR&#26356;&#29978;&#65289;&#65292;&#32780;&#19981;&#26159;&#20351;&#29992;&#25968;&#25454;&#20316;&#20026;&#19968;&#31181;&#25163;&#27573;&#26469;&#23547;&#25214;&#25925;&#20107;&#25110;&#32773;&#22686;&#24378;&#25925;&#20107;&#30340;&#36259;&#21619;&#24615;&#12290;&#22240;&#27492;&#65292;&#25105;&#20204;&#21457;&#29616;&#21355;&#25253;&#30340;&#25968;&#25454;&#21338;&#23458;&#21644;&#24503;&#24030;&#35770;&#22363;&#25253;&#22312;&#21457;&#34920;&#25925;&#20107;&#30340;&#26102;&#20505;&#20063;&#28155;&#21152;&#20102;&#25968;&#25454;&#38598;&#65292;&#29978;&#33267;&#21482;&#25552;&#20379;&#25968;&#25454;&#38598;&#65292;&#35753;&#20154;&#20204;&#33258;&#24049;&#20998;&#26512;&#21644;&#21457;&#29616;&#12290;</p></div>
<div class="paragraph"><p>&#20004;&#32773;&#30340;&#21478;&#19968;&#20010;&#21306;&#21035;&#26159;&#65292;&#35843;&#26597;&#35760;&#32773;&#23545;&#20110;&#20182;&#20204;&#24819;&#35797;&#22270;&#25214;&#21040;&#31572;&#26696;&#30340;&#38382;&#39064;&#25110;&#32773;&#24819;&#22788;&#29702;&#30340;&#38590;&#39064;&#26469;&#35828;&#24120;&#21463;&#20449;&#24687;&#21294;&#20047;&#20043;&#33510;&#12290;&#34429;&#28982;&#22914;&#20170;&#36825;&#31181;&#38382;&#39064;&#20381;&#28982;&#23384;&#22312;&#65292;&#20294;&#26159;&#25105;&#20204;&#26377;&#20102;&#30456;&#24403;&#20016;&#23500;&#30340;&#20449;&#24687;&#36164;&#28304;&#65292;&#22810;&#21040;&#35760;&#32773;&#24182;&#19981;&#30693;&#36947;&#35201;&#22914;&#20309;&#20351;&#29992;&#23427;&#20204;&#12290;&#20182;&#20204;&#19981;&#30693;&#36947;&#22914;&#20309;&#20174;&#25968;&#25454;&#20013;&#33719;&#21462;&#20215;&#20540;&#12290;&#26368;&#36817;&#30340;&#19968;&#20010;&#20363;&#23376;&#26159;&#32852;&#21512;&#22312;&#32447;&#20449;&#24687;&#31995;&#32479;&#65292;&#36825;&#26159;&#33521;&#22269;&#26368;&#22823;&#30340;&#28040;&#36153;&#20449;&#24687;&#25968;&#25454;&#24211;&#12290;&#23427;&#21463;&#21040;&#20449;&#24687;&#36879;&#26126;&#20513;&#23548;&#32773;&#30340;&#38271;&#26399;&#36861;&#25447;&#65292;&#20294;&#26159;&#23427;&#21457;&#34920;&#30340;&#19968;&#20123;&#25968;&#25454;&#38590;&#20498;&#20102;&#35768;&#22810;&#35760;&#32773;&#12290;&#27491;&#22914;&#33778;&#21033;&#26222;&#183;&#26757;&#32822;&#26368;&#36817;&#20889;&#20449;&#32473;&#25105;&#35828;&#65306;&#8220;&#36807;&#21435;&#20449;&#24687;&#21294;&#20047;&#30340;&#26102;&#20505;&#65292;&#25105;&#20204;&#30340;&#31934;&#21147;&#22823;&#37096;&#20998;&#29992;&#20110;&#25628;&#23547;&#21644;&#37319;&#38598;&#20449;&#24687;&#12290;&#29616;&#22312;&#65292;&#20449;&#24687;&#20016;&#23500;&#20102;&#65292;&#22914;&#20309;&#21152;&#24037;&#26356;&#20026;&#37325;&#35201;&#12290;&#8221;</p></div>
<div class="paragraph"><p>&#21478;&#19968;&#26041;&#38754;&#65292;&#26377;&#20123;&#20154;&#35748;&#20026;&#65292;&#25968;&#25454;&#26032;&#38395;&#21644;&#35745;&#31639;&#26426;&#36741;&#21161;&#25253;&#36947;&#27809;&#26377;&#23454;&#36136;&#19978;&#30340;&#24046;&#24322;&#12290;&#21738;&#24597;&#26159;&#22312;&#26368;&#36817;&#26399;&#30340;&#23186;&#20307;&#23454;&#36341;&#20013;&#65292;&#20063;&#26377;&#21382;&#21490;&#21644;&#21019;&#26032;&#65292;&#36825;&#26159;&#19968;&#20010;&#24120;&#35782;&#12290;&#25226;&#25968;&#25454;&#26032;&#38395;&#30475;&#20316;&#20256;&#32479;&#20013;&#30340;&#19968;&#37096;&#20998;&#65292;&#20294;&#24212;&#23545;&#30340;&#26159;&#26032;&#30340;&#24773;&#20917;&#21644;&#26465;&#20214;&#65292;&#27604;&#36777;&#35770;&#23427;&#26159;&#21542;&#26159;&#23436;&#20840;&#26032;&#22411;&#30340;&#26356;&#26377;&#25104;&#26524;&#12290;&#21363;&#20351;&#21487;&#33021;&#20004;&#32773;&#22312;&#30446;&#26631;&#21644;&#25216;&#26415;&#19978;&#27809;&#26377;&#21306;&#21035;&#65292;&#20294;&#26159;&#22312;&#26412;&#19990;&#32426;&#21021;&#20986;&#29616;&#30340;&#8216;`&#25968;&#25454;&#26032;&#38395;&#8217;'&#30340;&#26631;&#31614;&#26631;&#24535;&#30528;&#19968;&#20010;&#26032;&#30340;&#38454;&#27573;&#30340;&#35806;&#29983;&#12290;&#22312;&#36825;&#20010;&#26032;&#38454;&#27573;&#20013;&#65292;&#32593;&#19978;&#20813;&#36153;&#25552;&#20379;&#24222;&#22823;&#30340;&#25968;&#25454;&#37327;&#65292;&#24182;&#32467;&#21512;&#20102;&#20808;&#36827;&#30340;&#20197;&#29992;&#25143;&#20026;&#20013;&#24515;&#30340;&#22914;&#33258;&#23186;&#20307;&#21457;&#34892;&#21644;&#20247;&#21253;&#31561;&#24037;&#20855;&#65292;&#20351;&#26356;&#22810;&#30340;&#20154;&#27604;&#20197;&#24448;&#20219;&#20309;&#26102;&#20505;&#37117;&#26356;&#36731;&#26494;&#22320;&#33719;&#24471;&#26356;&#22810;&#30340;&#25968;&#25454;&#12290;</p></div>
</div>
<div class="sect3">
<h4 id="_&#25968;&#25454;&#26032;&#38395;&#20851;&#20046;&#22823;&#25968;&#25454;_mass_data_&#32032;&#20859;">&#25968;&#25454;&#26032;&#38395;&#20851;&#20046;&#22823;&#25968;&#25454;&#65288;Mass data&#65289;&#32032;&#20859;</h4>
<div class="paragraph"><p>&#25968;&#23383;&#25216;&#26415;&#21644;&#32593;&#32476;&#20174;&#26681;&#26412;&#19978;&#25913;&#21464;&#20102;&#20449;&#24687;&#21457;&#24067;&#30340;&#26041;&#24335;&#12290;&#25968;&#25454;&#26032;&#38395;&#19994;&#26159;&#22260;&#32469;&#25968;&#25454;&#31449;&#28857;&#21644;&#26381;&#21153;&#23637;&#24320;&#30340;&#29983;&#24577;&#31995;&#32479;&#24037;&#20855;&#21644;&#23454;&#36341;&#30340;&#19968;&#37096;&#20998;&#12290;&#24341;&#29992;&#21644;&#20849;&#20139;&#28304;&#32032;&#26448;&#26159;&#32593;&#31449;&#36229;&#38142;&#25509;&#32467;&#26500;&#30340;&#26412;&#36136;&#65292;&#20063;&#26159;&#25105;&#20204;&#20170;&#22825;&#25152;&#20064;&#24815;&#30340;&#27983;&#35272;&#20449;&#24687;&#30340;&#26041;&#24335;&#20013;&#30340;&#19968;&#37096;&#20998;&#12290;&#22238;&#28335;&#21040;&#26356;&#26089;&#26102;&#26399;&#65292;&#32593;&#39029;&#36229;&#38142;&#25509;&#32467;&#26500;&#30340;&#22522;&#30784;&#21407;&#21017;&#26159;&#29992;&#20110;&#23398;&#26415;&#33879;&#20316;&#30340;&#24341;&#29992;&#12290;&#24341;&#29992;&#21644;&#20849;&#20139;&#28304;&#26448;&#26009;&#21644;&#25968;&#25454;&#32972;&#21518;&#30340;&#25925;&#20107;&#26159;&#25968;&#25454;&#26032;&#38395;&#25552;&#39640;&#26032;&#38395;&#30340;&#22522;&#26412;&#36884;&#24452;&#20043;&#19968;&#65292;&#32500;&#22522;&#35299;&#23494;&#21019;&#22987;&#20154;&#26417;&#21033;&#23433;&#183;&#38463;&#26705;&#22855;&#25226;&#23427;&#31216;&#20026;&#8220;&#31185;&#23398;&#26032;&#38395;&#23398;&#8221;&#12290;</p></div>
<div class="paragraph"><p>&#25968;&#25454;&#26032;&#38395;&#20351;&#20219;&#20309;&#20154;&#33021;&#28145;&#20837;&#21040;&#25968;&#25454;&#28304;&#24403;&#20013;&#65292;&#25214;&#21040;&#19982;&#20182;&#20204;&#30456;&#20851;&#30340;&#20449;&#24687;&#65292;&#21435;&#39564;&#35777;&#25512;&#26029;&#24182;&#25361;&#25112;&#34987;&#26222;&#36941;&#25509;&#21463;&#30340;&#20551;&#35774;&#65292;&#23427;&#26377;&#25928;&#22320;&#20195;&#34920;&#20102;&#22823;&#35268;&#27169;&#27665;&#20027;&#21270;&#36827;&#31243;&#65292;&#20854;&#20351;&#29992;&#36164;&#28304;&#12289;&#24037;&#20855;&#12289;&#25216;&#26415;&#21644;&#26041;&#27861;&#31561;&#65292;&#22312;&#36807;&#21435;&#20165;&#38480;&#20110;&#19987;&#23478;&#20351;&#29992;&#65292;&#22914;&#35843;&#26597;&#35760;&#32773;&#65292;&#31038;&#20250;&#31185;&#23398;&#23478;&#65292;&#32479;&#35745;&#23398;&#23478;&#65292;&#20998;&#26512;&#24072;&#25110;&#20854;&#20182;&#19987;&#23478;&#12290;&#34429;&#28982;&#30446;&#21069;&#24341;&#29992;&#21644;&#36830;&#25509;&#21040;&#25968;&#25454;&#28304;&#20027;&#35201;&#26159;&#25968;&#25454;&#26032;&#38395;&#39046;&#22495;&#30340;&#65292;&#20294;&#25105;&#20204;&#27491;&#21162;&#21147;&#21019;&#36896;&#19968;&#20010;&#19990;&#30028;&#65292;&#22312;&#36825;&#20010;&#19990;&#30028;&#20013;&#65292;&#25968;&#25454;&#26080;&#32541;&#22320;&#34701;&#20837;&#21040;&#23186;&#20307;&#20869;&#12290;&#25968;&#25454;&#35760;&#32773;&#22312;&#24110;&#21161;&#38477;&#20302;&#20102;&#35299;&#21644;&#26597;&#35810;&#25968;&#25454;&#30340;&#22721;&#22418;&#65292;&#22823;&#35268;&#27169;&#22320;&#22686;&#21152;&#35835;&#32773;&#30340;&#25968;&#25454;&#30693;&#35782;&#27700;&#24179;&#31561;&#26041;&#38754;&#36215;&#21040;&#20102;&#37325;&#35201;&#20316;&#29992;&#12290;</p></div>
<div class="paragraph"><p>&#30446;&#21069;&#65292;&#36825;&#20123;&#26032;&#20852;&#30340;&#33258;&#31216;&#20026;&#25968;&#25454;&#35760;&#32773;&#30340;&#31038;&#32676;&#19982;&#26356;&#25104;&#29087;&#30340;CAR&#30340;&#31038;&#32676;&#26159;&#38750;&#24120;&#19981;&#21516;&#30340;&#12290;&#24076;&#26395;&#22312;&#26410;&#26469;&#65292;&#25105;&#20204;&#23558;&#30475;&#21040;&#36825;&#20004;&#20010;&#31038;&#32676;&#30340;&#20851;&#31995;&#21464;&#24471;&#26356;&#32039;&#23494;&#65292;&#23601;&#20687;&#25105;&#20204;&#30475;&#21040;&#20102;&#26032;&#30340;&#38750;&#25919;&#24220;&#32452;&#32455;&#21644;&#20844;&#27665;&#23186;&#20307;&#32452;&#32455;&#65292;&#27604;&#22914;ProPublica&#21644;&#26032;&#38395;&#35843;&#26597;&#23616;&#65292;&#25658;&#25163;&#19982;&#20256;&#32479;&#26032;&#38395;&#23186;&#20307;&#19968;&#36215;&#21442;&#19982;&#35843;&#26597;&#12290;&#34429;&#28982;&#25968;&#25454;&#26032;&#38395;&#31038;&#32676;&#21487;&#33021;&#26377;&#26356;&#21019;&#26032;&#30340;&#25552;&#20379;&#25968;&#25454;&#21644;&#21644;&#23637;&#29616;&#25925;&#20107;&#30340;&#26041;&#24335;&#65292;CAR&#31038;&#32676;&#20013;&#28145;&#20837;&#20998;&#26512;&#19982;&#25209;&#21028;&#30340;&#26041;&#27861;&#26159;&#25968;&#25454;&#26032;&#38395;&#25152;&#24212;&#24517;&#39035;&#23398;&#20064;&#30340;&#12290;</p></div>
<div class="paragraph"><p>&#8212; <em>&#33673;&#33673;&#23433;&#23068;&#183;&#21338;&#20869;&#26684;&#40065;&#65288;Liliana Bounegru&#65289;&#65292;&#27431;&#27954;&#26032;&#38395;&#20013;&#24515;</em></p></div>
</div>
</div>&#13;

</div>



<div class="btn-group book-nav-bottom">
    <a class='btn' href="index.html">Home</a>
    
        <a href="入门.html" class="btn">Chapter: 入门</a>
    
    
        <a href="新闻编辑室的运作.html" class="btn">Next: 新闻编辑室的运作</a>
    
</div>