---
layout: default
title: 追踪赃款：数据新闻与跨国境协作
short_title: 追踪赃款：数据新闻与跨国境协作
---

<div class='row'>
    <div class="btn-group book-nav-top span9">
        <a class='btn' href="index.html">Home</a>
        
            <a href="新闻编辑室的运作.html" class="btn">Chapter: 新闻编辑室的运作</a>
        
        
            <a href="新闻编辑室的运作_8.html" class="btn">Next: 我们的新闻以代码呈现</a>
        
    </div>
    <div class="span3 right-align">
        <span class='st_facebook_hcount' displayText='Facebook'></span>
        <span class='st_twitter_hcount' st_title="追踪赃款：数据新闻与跨国境协作 #ddjbook" displayText='Tweet'></span>
    </div>
</div>


<div id='content'>
    <div class="sect2">
<h3 id="_&#36861;&#36394;&#36163;&#27454;_&#25968;&#25454;&#26032;&#38395;&#19982;&#36328;&#22269;&#22659;&#21327;&#20316;">&#36861;&#36394;&#36163;&#27454;&#65306;&#25968;&#25454;&#26032;&#38395;&#19982;&#36328;&#22269;&#22659;&#21327;&#20316;</h3>
<div class="paragraph"><p>&#23545;&#25581;&#23494;&#26377;&#32452;&#32455;&#29359;&#32618;&#21644;&#33104;&#36133;&#24863;&#20852;&#36259;&#30340;&#35843;&#26597;&#35760;&#32773;&#21644;&#24066;&#27665;&#26469;&#35828;&#65292;&#22312;&#36807;&#21435;&#30340;&#27599;&#19968;&#22825;&#37324;&#37117;&#22312;&#25509;&#35302;&#21040;&#21069;&#25152;&#26410;&#26377;&#30340;&#20449;&#24687;&#65292;&#36825;&#24433;&#21709;&#30528;&#20840;&#29699;&#25968;&#20197;&#20159;&#35745;&#20154;&#27665;&#30340;&#31119;&#31049;&#12290;&#22312;&#25919;&#24220;&#21644;&#20854;&#20182;&#32452;&#32455;&#30340;&#21162;&#21147;&#19979;&#65292;&#22312;&#32593;&#19978;&#21487;&#20197;&#25214;&#21040;&#28023;&#37327;&#30340;&#25968;&#25454;&#65292;&#19988;&#20284;&#20046;&#23545;&#27599;&#20010;&#20154;&#32780;&#35328;&#65292;&#36825;&#20123;&#20127;&#38656;&#30340;&#20449;&#24687;&#36234;&#26469;&#36234;&#35302;&#25163;&#21487;&#24471;&#12290;&#28982;&#32780;&#65292;&#19982;&#27492;&#21516;&#26102;&#65292;&#25919;&#24220;&#33104;&#36133;&#23448;&#21592;&#21644;&#26377;&#32452;&#32455;&#29359;&#32618;&#22242;&#20249;&#20063;&#22312;&#23613;&#20854;&#21487;&#33021;&#30340;&#25513;&#30422;&#36825;&#20123;&#20449;&#24687;&#20197;&#38544;&#22475;&#20182;&#20204;&#30340;&#19981;&#27861;&#34892;&#20026;&#12290;&#20182;&#20204;&#22312;&#19981;&#36951;&#20313;&#21147;&#30340;&#33945;&#34109;&#30528;&#20154;&#27665;&#30340;&#21516;&#26102;&#65292;&#36827;&#34892;&#30528;&#19985;&#24694;&#30340;&#20132;&#26131;&#65292;&#23548;&#33268;&#31038;&#20250;&#21508;&#20010;&#23618;&#38754;&#30340;&#23849;&#22604;&#65292;&#24341;&#21457;&#25112;&#20081;&#12289;&#39269;&#33618;&#31561;&#31561;&#21508;&#31867;&#21361;&#26426;&#12290;</p></div>
<div class="paragraph"><p>&#26333;&#20809;&#36825;&#20123;&#32618;&#34892;&#20197;&#36943;&#21046;&#33104;&#36133;&#21644;&#29359;&#32618;&#30340;&#26426;&#21046;&#24688;&#24688;&#26159;&#35843;&#26597;&#35760;&#32773;&#30340;&#32844;&#36131;&#12290;</p></div>
<div class="imageblock" id="FIG0214" style="float:0;">
<div class="content">
<img src="figs/incoming/02-RR.png"></div>
<div class="title">Figure 12. &#35843;&#26597;&#20202;&#34920;&#30424;&#65288;OCCRP&#65289;</div>
</div>
<div class="paragraph"><p>&#22914;&#26524;&#36319;&#38543;&#19979;&#21015;&#30340;&#19977;&#26465;&#25351;&#23548;&#65292;&#21363;&#20415;&#22312;&#26368;&#20005;&#23803;&#30340;&#29615;&#22659;&#19979;&#20063;&#33021;&#35843;&#26597;&#20986;&#20027;&#35201;&#30340;&#33104;&#36133;&#21644;&#29359;&#32618;&#34892;&#24452;&#65292;&#20570;&#20986;&#20248;&#31168;&#19988;&#28145;&#20837;&#30340;&#26032;&#38395;&#65306;</p></div>
<div class="dlist"><dl><dt class="hdlist1">
&#20174;&#20320;&#25152;&#22312;&#22269;&#23478;&#20043;&#22806;&#36827;&#34892;&#24605;&#32771;
</dt>
<dd>
<p>
  &#22312;&#35768;&#22810;&#26696;&#20363;&#34920;&#26126;&#20174;&#28023;&#22806;&#33719;&#24471;&#25968;&#25454;&#35201;&#27604;&#20174;&#35843;&#26597;&#35760;&#32773;&#33258;&#24049;&#22269;&#23478;&#30340;&#33719;&#21462;&#35201;&#23481;&#26131;&#30340;&#22810;&#12290;&#36890;&#36807;&#22269;&#22806;&#30340;&#25968;&#25454;&#24211;&#25110;&#32773;&#20351;&#29992;&#20854;&#20182;&#22269;&#23478;&#33719;&#21462;&#20449;&#24687;&#30340;&#27861;&#24459;&#26469;&#25628;&#38598;&#20449;&#24687;&#21487;&#33021;&#24688;&#24688;&#26159;&#35299;&#24320;&#35843;&#26597;&#35868;&#22242;&#25152;&#38656;&#12290;&#38500;&#27492;&#20043;&#22806;&#65292;&#29359;&#32618;&#20998;&#23376;&#21644;&#33104;&#36133;&#23448;&#21592;&#20063;&#19981;&#20250;&#25226;&#20182;&#20204;&#30340;&#38065;&#25918;&#22312;&#20182;&#20204;&#25152;&#20599;&#30423;&#30340;&#22320;&#26041;&#12290;&#20182;&#20204;&#26356;&#20250;&#25226;&#36825;&#20123;&#38065;&#23384;&#22312;&#28023;&#22806;&#38134;&#34892;&#25110;&#32773;&#25237;&#36164;&#21040;&#20854;&#20182;&#22269;&#23478;&#12290;&#29359;&#32618;&#26159;&#20840;&#29699;&#24615;&#30340;&#12290;&#33021;&#22815;&#36741;&#21161;&#35843;&#26597;&#35760;&#32773;&#22312;&#20840;&#29699;&#33539;&#22260;&#20869;&#36861;&#36394;&#36163;&#27454;&#30340;&#25968;&#25454;&#24211;&#33021;&#22312;&#32593;&#19978;&#24456;&#22810;&#22320;&#26041;&#25214;&#21040;&#12290;&#20363;&#22914;&#65292;www.investigativedashboard.org/category/wwd/[&#36825;&#20010;&#35843;&#26597;&#20202;&#34920;&#30424;]&#23601;&#33021;&#22815;&#35753;&#35760;&#32773;&#36861;&#36394;&#36328;&#22269;&#22659;&#30340;&#36163;&#27454;&#12290;
</p>
</dd>
<dt class="hdlist1">
&#21033;&#29992;&#29616;&#26377;&#35843;&#26597;&#26032;&#38395;&#21327;&#20316;&#32593;&#32476;
</dt>
<dd>
<p>
  &#20840;&#19990;&#30028;&#30340;&#35843;&#26597;&#35760;&#32773;&#20250;&#24418;&#25104;&#19968;&#20123;&#32452;&#32455;&#65292;&#22914; <a href="http://www.reportingproject.net/">&#26377;&#32452;&#32455;&#29359;&#32618;&#21644;&#33104;&#36133;&#25253;&#36947;&#39033;&#30446;</a>&#65292; <a href="http://www.fairreporters.org/">&#35843;&#26597;&#24615;&#25253;&#36947;&#38750;&#27954;&#35770;&#22363;</a>&#65292; <a href="http://arij.net/">&#35843;&#26597;&#24615;&#26032;&#38395;&#38463;&#25289;&#20271;&#35760;&#32773;&#32452;&#32455;</a>&#65292; <a href="http://www.gijn.org/">&#20840;&#29699;&#35843;&#26597;&#24615;&#26032;&#38395;&#32593;&#32476;</a>&#31561;&#12290;&#35760;&#32773;&#36824;&#33021;&#22815;&#21033;&#29992;&#19968;&#20123;&#19987;&#19994;&#26032;&#38395;&#24179;&#21488;&#65292;&#22914;&#22269;&#38469;&#35760;&#32773;&#32593;&#65292;&#27599;&#22825;&#37117;&#20250;&#23601;&#20840;&#29699;&#24615;&#30340;&#26032;&#38395;&#19987;&#19994;&#20869;&#23481;&#36827;&#34892;&#20132;&#27969;&#12290;&#24456;&#22810;&#38754;&#23545;&#30456;&#20284;&#38382;&#39064;&#12289;&#38754;&#20020;&#30456;&#36817;&#24773;&#20917;&#30340;&#35760;&#32773;&#24418;&#25104;&#21327;&#20316;&#32593;&#32476;&#65292;&#20182;&#20204;&#22312;&#20854;&#20013;&#20132;&#27969;&#20449;&#24687;&#21644;&#26041;&#27861;&#21313;&#20998;&#26377;&#24847;&#20041;&#12290;&#21327;&#20316;&#32593;&#32476;&#20869;&#20250;&#26377;&#19968;&#20123;&#37038;&#20214;&#21015;&#34920;&#25110;&#31038;&#20132;&#32593;&#32476;&#32676;&#32452;&#65292;&#36825;&#33021;&#35753;&#20320;&#24456;&#23481;&#26131;&#30340;&#25509;&#35302;&#21040;&#35760;&#32773;&#21516;&#20276;&#65292;&#21521;&#20182;&#20204;&#35810;&#38382;&#30456;&#20851;&#20449;&#24687;&#25110;&#32773;&#24847;&#35265;&#12290;&#20174;&#36825;&#26679;&#30340;&#35770;&#22363;&#21644;&#37038;&#20214;&#21015;&#34920;&#25628;&#38598;&#35843;&#26597;&#24615;&#26032;&#38395;&#30340;&#20027;&#24847;&#20063;&#19981;&#22833;&#20026;&#19968;&#20010;&#19981;&#38169;&#30340;&#26041;&#27861;&#12290;
</p>
</dd>
<dt class="hdlist1">
&#36816;&#29992;&#31185;&#25216;&#25163;&#27573;&#24182;&#19982;&#40657;&#23458;&#36827;&#34892;&#21512;&#20316;
</dt>
<dd>
<p>
  &#36719;&#20214;&#33021;&#24110;&#21161;&#35843;&#26597;&#35760;&#32773;&#33719;&#24471;&#24182;&#19988;&#22788;&#29702;&#20449;&#24687;&#12290;&#19981;&#21516;&#31867;&#22411;&#30340;&#36719;&#20214;&#33021;&#21327;&#21161;&#35843;&#26597;&#35760;&#32773;&#23436;&#25104;&#19981;&#21516;&#30340;&#24037;&#20316;&#65292;&#22914;&#20943;&#23569;&#22122;&#38899;&#12289;&#25366;&#25496;&#22823;&#37327;&#25968;&#25454;&#20013;&#30340;&#20215;&#20540;&#36824;&#33021;&#20174;&#20013;&#20934;&#30830;&#25214;&#21040;&#24110;&#21161;&#20320;&#26377;&#25152;&#31361;&#30772;&#30340;&#37027;&#19968;&#20221;&#25991;&#26723;&#12290;&#26377;&#24456;&#22810;&#29616;&#25104;&#30340;&#36719;&#20214;&#37117;&#33021;&#29992;&#20316;&#20998;&#26512;&#12289;&#25628;&#38598;&#12289;&#38416;&#37322;&#25968;&#25454;&#30340;&#24037;&#20855;&#65292;&#24182;&#19988;&#65292;&#26356;&#37325;&#35201;&#30340;&#26159;&#65292;&#35843;&#26597;&#35760;&#32773;&#38656;&#35201;&#30693;&#36947;&#30340;&#26159;&#65292;&#36824;&#26377;&#24456;&#22810;&#21482;&#35201;&#20320;&#24320;&#21475;&#20182;&#20204;&#20415;&#20250;&#31572;&#24212;&#24110;&#21161;&#20320;&#30340;&#35745;&#31639;&#26426;&#31243;&#24207;&#21592;&#12290;&#36825;&#20123;&#31243;&#24207;&#21592;&#25110;&#32773;&#40657;&#23458;&#30693;&#36947;&#22914;&#20309;&#21435;&#33719;&#21462;&#21644;&#29609;&#36716;&#36825;&#20123;&#25968;&#25454;&#12290;&#20182;&#20204;&#33021;&#20026;&#20320;&#35843;&#26597;&#33021;&#24110;&#19978;&#22823;&#24537;&#12290;&#36825;&#20123;&#32534;&#31243;&#20154;&#21592;&#65292;&#20182;&#20204;&#20854;&#20013;&#30340;&#19968;&#20123;&#26159;&#20840;&#29699;&#25968;&#25454;&#24320;&#28304;&#36816;&#21160;&#30340;&#25104;&#21592;&#65292;&#33021;&#25104;&#20026;&#25171;&#20987;&#29359;&#32618;&#19982;&#33104;&#36133;&#30340;&#26080;&#20215;&#30431;&#21451;&#12290;&#20182;&#20204;&#33021;&#22815;&#24110;&#21161;&#35760;&#32773;&#25628;&#38598;&#24182;&#20998;&#26512;&#25968;&#25454;&#20449;&#24687;&#12290;
</p>
<div class="literalblock">
<div class="content">
<pre><code>https://scraperwiki.com/[Scraperwiki]&#23601;&#26159;&#19968;&#20010;&#35753;&#20844;&#27665;&#19982;&#31243;&#24207;&#21592;&#33021;&#36827;&#34892;&#24456;&#22909;&#23545;&#25509;&#30340;&#20363;&#23376;&#12290;Scraperwiki&#26159;&#19968;&#20010;&#33021;&#35753;&#35760;&#32773;&#22312;&#27492;&#21521;&#31243;&#24207;&#21592;&#23547;&#27714;&#24110;&#21161;&#65292;&#24110;&#21161;&#20182;&#20204;&#20174;&#32593;&#31449;&#25552;&#21462;&#25968;&#25454;&#30340;&#32593;&#31449;&#12290;&#22312; http://bit.ly/dashboard-resources[&#35843;&#26597;&#20202;&#34920;&#30424;]&#20013;&#21487;&#20197;&#25214;&#21040;&#19968;&#20010;&#33021;&#24110;&#21161;&#35760;&#32773;&#25628;&#38598;&#12289;&#22609;&#36896;&#12289;&#21644;&#20998;&#26512;&#25968;&#25454;&#30340;&#29616;&#25104;&#30340;&#24037;&#20855;&#21015;&#34920;&#12290;</code></pre>
</div></div>
</dd>
</dl></div>
<div class="paragraph"><p>&#19978;&#38754;&#25552;&#21040;&#19977;&#20010;&#23454;&#29992;&#30340;&#25351;&#23548;&#22312;&#24456;&#22810;&#20363;&#23376;&#20013;&#37117;&#33021;&#30475;&#21040;&#12290;&#21345;&#33832;&#36838;&#20234;&#26031;&#39532;&#20234;&#27931;&#23043;&#30340;&#20316;&#21697;&#23601;&#26159;&#19968;&#20010;&#24456;&#22909;&#30340;&#20363;&#23376;&#12290;&#22905;&#26159;&#19968;&#21517;&#26469;&#33258;&#38463;&#22622;&#25308;&#30086;&#24456;&#26377;&#32463;&#39564;&#30340;&#35843;&#26597;&#35760;&#32773;&#12290;&#22905;&#22788;&#22312;&#19968;&#20010;&#38750;&#24120;&#20005;&#23803;&#30340;&#29615;&#22659;&#20013;&#24456;&#38590;&#25343;&#21040;&#25968;&#25454;&#12290;&#20234;&#26031;&#39532;&#20234;&#27931;&#23043;&#23567;&#22992;&#20026;&#20102;&#21521;&#38463;&#22622;&#25308;&#30086;&#30340;&#20844;&#20247;&#25552;&#20379;&#20248;&#31168;&#19988;&#21487;&#38752;&#30340;&#20449;&#24687;&#65292;&#27599;&#22825;&#37117;&#24517;&#39035;&#20811;&#26381;&#31181;&#31181;&#38556;&#30861;&#12290;2011&#24180;&#20845;&#26376;&#65292;&#21345;&#33832;&#36838;&#20234;&#26031;&#39532;&#20234;&#27931;&#23043;&#20316;&#20026;&#27431;&#27954;&#33258;&#30001;&#30005;&#21488;/&#33258;&#30001;&#32773;&#30005;&#21488;(RFE/RL)&#24052;&#24211;&#20998;&#37096;&#22320;&#35843;&#26597;&#35760;&#32773;&#65292;&#23601;&#38463;&#22622;&#25308;&#30086;&#24635;&#32479;&#38463;&#21033;&#32822;&#22827;&#30340;&#22899;&#20799;&#36890;&#36807;&#22312;&#24052;&#25343;&#39532;&#27880;&#20876;&#30340;&#31163;&#23736;&#20844;&#21496;&#65292;&#23545; <a href="http://bit.ly/rferl-azerfon">Azerfon&#30005;&#20449;&#20844;&#21496;&#36805;&#36895;&#23835;&#36215;</a>&#30340;&#31192;&#23494;&#36816;&#20316;&#36827;&#34892;&#20102;&#25253;&#36947;&#12290;&#36825;&#23478;&#20844;&#21496;&#30340;&#35746;&#25143;&#36805;&#29467;&#22686;&#25214;&#21040;&#22870;&#37329;17&#19975;&#20154;&#65292;&#35206;&#30422;&#25972;&#20010;&#22269;&#23478;80%&#30340;&#22320;&#21306;&#65292;&#24182;&#19988;&#36824;&#26159;&#38463;&#22622;&#25308;&#30086;&#21807;&#19968;&#30340;3G&#26381;&#21153;&#25552;&#20379;&#21830;&#12290;&#20234;&#26031;&#39532;&#20234;&#27931;&#23043;&#33457;&#20102;&#19977;&#24180;&#26102;&#38388;&#23581;&#35797;&#21435;&#25214;&#21040;&#35841;&#26159;&#36825;&#23478;&#30005;&#20449;&#20844;&#21496;&#25152;&#26377;&#32773;&#65292;&#20294;&#26159;&#25919;&#24220;&#25298;&#32477;&#25259;&#38706;&#32929;&#19996;&#20449;&#24687;&#36824;&#23601;&#20844;&#21496;&#25152;&#23646;&#24773;&#20917;&#32534;&#36896;&#20102;&#26080;&#25968;&#35854;&#35328;&#12290;&#20182;&#20204;&#29978;&#33267;&#23459;&#31216;&#36825;&#23478;&#20844;&#21496;&#23646;&#20110;&#24503;&#22269;&#35199;&#38376;&#23376;AG&#65292;&#20294;&#36825;&#19968;&#23459;&#31216;&#34987;&#24503;&#22269;&#38598;&#22242;&#26029;&#28982;&#21542;&#35748;&#12290;&#36825;&#20010;&#38463;&#22622;&#25308;&#30086;&#35760;&#32773;&#35774;&#27861;&#25214;&#20986;Azerfon&#26159;&#30001;&#20960;&#23478;&#24052;&#25343;&#39532;&#27880;&#20876;&#30340;&#31169;&#20154;&#20844;&#21496;&#25511;&#32929;&#30340;&#24658;&#33738;&#65292;&#20294;&#30475;&#36215;&#26469;&#26159;&#27515;&#36335;&#19968;&#26465;&#65292;&#30452;&#21040;&#22905;&#24471;&#21040;&#20102;&#22806;&#30028;&#30340;&#24110;&#21161;&#12290;&#22312;2011&#24180;&#21021;&#65292;&#20234;&#26031;&#39532;&#20234;&#27931;&#23043;&#24471;&#30693;&#65292;&#36890;&#36807;&#35843;&#26597;&#20202;&#34920;&#30424;&#25214;&#21040;&#20102;&#31243;&#24207;&#21592;&#20860;&#27963;&#21160;&#23478;&#20025;&#183;&#22885;&#24076;&#37329;&#26031;&#65288;Dan O&#8217;Huiginn&#65289;&#24320;&#21457;&#30340;&#19968;&#27454; <a href="http://ohuiginn.net/panama/">&#24212;&#29992;</a>&#65292;&#21487;&#29992;&#20110;&#36861;&#36394;&#36825;&#20123;&#24052;&#25343;&#39532;&#27880;&#20876;&#30340;&#20844;&#21496;&#30340;&#36164;&#37329;&#29366;&#20917;&#12290;&#28982;&#21518;&#24403;&#22905;&#26368;&#32456;&#25581;&#24320;&#20107;&#23454;&#30495;&#30456;&#65292;&#24635;&#32479;&#30340;&#20004;&#20010;&#22899;&#20799;&#36890;&#36807;&#24052;&#25343;&#39532;&#30340;&#25480;&#26435;&#28041;&#20837;&#20854;&#20013;&#12290;</p></div>
<div class="paragraph"><p>&#20107;&#23454;&#19978;&#22885;&#24076;&#37329;&#26031;&#21019;&#36896;&#30340;&#36825;&#27454;&#24037;&#20855;&#33021;&#22815;&#24110;&#21161;&#20840;&#19990;&#30028;&#30340;&#35760;&#32773;&#25253;&#36947;&#20687;&#24052;&#25343;&#39532;&#36825;&#26679;&#30340;&#33104;&#36133;&#26696;&#20214;&#12290;&#24052;&#25343;&#39532;&#26159;&#20010;&#38750;&#24120;&#33879;&#21517;&#30340;&#31163;&#23736;&#22825;&#22530;&#65292;&#34987;&#19990;&#30028;&#21508;&#22320;&#30340;&#33104;&#36133;&#23448;&#21592;&#24191;&#27867;&#36816;&#29992;&#20110;&#34255;&#21311;&#36163;&#27454;&#65306;&#20174;&#21069;&#22467;&#21450;&#24635;&#32479;&#30340;&#20146;&#20449;&#32993;&#26031;&#23612;&#31302;&#24052;&#25289;&#20811;&#21040;&#24052;&#23572;&#24178;&#25110;&#32773;&#25289;&#19969;&#32654;&#27954;&#30340;&#19985;&#24694;&#23448;&#21592;&#12290;&#20687;&#36825;&#31181;&#31243;&#24207;&#21592;&#27963;&#21160;&#23478;&#25152;&#20570;&#30340;&#23601;&#34987;&#31216;&#20026;&#32593;&#32476;&#25628;&#21038;&#65306;&#19968;&#31181;&#25552;&#21462;&#21644;&#37325;&#26500;&#20449;&#24687;&#20197;&#34987;&#36816;&#29992;&#20110;&#35843;&#26597;&#30340;&#26041;&#27861;&#12290;&#22885;&#24076;&#37329;&#26031;&#23545; <a href="http://www.registro-publico.gob.pa/">&#24052;&#25343;&#39532;&#27880;&#20876;&#20844;&#21496;</a>&#36827;&#34892;&#20102;&#8220;&#32593;&#32476;&#25628;&#21038;&#8221;&#65292;&#34429;&#28982;&#36825;&#20123;&#20449;&#24687;&#26159;&#20844;&#24320;&#30340;&#65292;&#20294;&#20165;&#22312;&#30693;&#36947;&#25152;&#23547;&#25214;&#30340;&#21830;&#19994;&#20844;&#21496;&#30340;&#21517;&#23383;&#25165;&#33021;&#22815;&#22312;&#25968;&#25454;&#24211;&#37324;&#26597;&#35810;&#12290;&#36825;&#23601;&#38480;&#21046;&#20102;&#35760;&#32773;&#36890;&#24120;&#23545;&#20154;&#21517;&#36827;&#34892;&#35843;&#26597;&#65292;&#36861;&#36394;&#20182;&#20204;&#36130;&#20135;&#24773;&#20917;&#30340;&#21487;&#33021;&#24615;&#12290;&#31243;&#24207;&#21592;&#25226;&#25968;&#25454;&#25552;&#21462;&#20986;&#26469;&#24182;&#21019;&#24314;&#20102;&#19968;&#20010;&#26032;&#30340;&#32593;&#31449;&#33021;&#22815;&#36890;&#36807;&#20154;&#21517;&#26469;&#36827;&#34892;&#26597;&#35810;&#12290;&#36825;&#20010;&#26032;&#30340;&#32593;&#31449;&#35753;&#35768;&#22810;&#22269;&#23478;&#30340;&#35843;&#26597;&#35760;&#32773;&#37117;&#21487;&#20197;&#8220;&#38035;&#21462;&#8221;&#20449;&#24687;&#65292;&#20174;&#20013;&#26597;&#35810;&#25919;&#24220;&#25110;&#32773;&#35758;&#20250;&#23448;&#21592;&#30340;&#22995;&#21517;&#65292;&#30475;&#20182;&#20204;&#26159;&#21542;&#22312;&#24052;&#25343;&#39532;&#31192;&#23494;&#31169;&#26377;&#20844;&#21496;&#65288;&#23601;&#20687;&#38463;&#22622;&#25308;&#30086;&#24635;&#32479;&#30340;&#23478;&#20154;&#19968;&#26679;&#65289;&#12290;</p></div>
<div class="paragraph"><p>&#38500;&#20102;&#33021;&#26356;&#22909;&#30340;&#33719;&#21462;&#20449;&#24687;&#20043;&#22806;&#65292;&#36981;&#24490;&#19978;&#25991;&#24378;&#35843;&#30340;&#19977;&#20010;&#25351;&#23548;&#36824;&#26377;&#20854;&#20182;&#30410;&#22788;&#12290;&#20854;&#20013;&#19968;&#20010;&#26368;&#37325;&#35201;&#30340;&#23601;&#26159;&#23613;&#21487;&#33021;&#20943;&#23567;&#22788;&#22312;&#21361;&#38505;&#29615;&#22659;&#20013;&#30340;&#35843;&#26597;&#35760;&#32773;&#21463;&#21040;&#20260;&#23475;&#30340;&#21487;&#33021;&#65292;&#23613;&#21487;&#33021;&#30340;&#25552;&#20379;&#26356;&#22909;&#30340;&#20445;&#25252;&#12290;&#20043;&#25152;&#20197;&#21487;&#20197;&#36825;&#26679;&#26159;&#22240;&#20026;&#22312;&#36825;&#20010;&#21327;&#20316;&#32593;&#32476;&#20013;&#30340;&#35760;&#32773;&#19981;&#26159;&#23396;&#21333;&#19968;&#20154;&#65292;&#36825;&#20123;&#35843;&#26597;&#35760;&#32773;&#19982;&#20854;&#20182;&#22269;&#23478;&#30340;&#21516;&#20107;&#21516;&#22312;&#65292;&#36825;&#26679;&#23545;&#29359;&#32618;&#20998;&#23376;&#26469;&#35828;&#23601;&#24456;&#38590;<phrase role="keep-together">&#23450;&#20301;</phrase>&#20182;&#20204;&#35748;&#20026;&#35813;&#20026;&#20182;&#20204;&#32618;&#34892;&#34987;&#26333;&#20809;&#36127;&#36131;&#30340;&#26576;&#19968;&#20010;&#20154;&#12290;&#36825;&#23601;&#35753;&#25919;&#24220;&#21644;&#33104;&#36133;&#23448;&#21592;&#23601;&#24456;&#38590;&#36798;&#25104;&#25253;&#22797;&#12290;</p></div>
<div class="paragraph"><p>&#21478;&#22806;&#19968;&#20214;&#38656;&#35201;&#35760;&#20303;&#30340;&#20107;&#26159;&#23545;&#26576;&#19968;&#22320;&#29702;&#21306;&#22495;&#21487;&#33021;&#30475;&#36215;&#26469;&#38750;&#24120;&#27809;&#26377;&#20215;&#20540;&#30340;&#20449;&#24687;&#21487;&#33021;&#23545;&#21478;&#22806;&#19968;&#20010;&#22320;&#26041;&#26469;&#35828;&#23601;&#21313;&#20998;&#20851;&#38190;&#12290;&#36890;&#36807;&#35843;&#26597;&#21327;&#20316;&#32593;&#32476;&#36827;&#34892;&#20449;&#24687;&#20132;&#25442;&#33021;&#22815;&#28608;&#21457;&#20986;&#24456;&#22810;&#38750;&#24120;&#37325;&#35201;&#30340;&#26032;&#38395;&#12290;&#20363;&#22914;&#65292;&#19968;&#21517;&#32599;&#39532;&#23612;&#20122;&#20154;&#22312;&#21733;&#20262;&#27604;&#20122;&#22240;&#20026;&#19968;&#21315;&#20811;&#21487;&#21345;&#22240;&#34987;&#25429;&#30340;&#20449;&#24687;&#22312;&#27874;&#21733;&#22823;&#26469;&#35828;&#19981;&#26159;&#20160;&#20040;&#37325;&#30917;&#26032;&#38395;&#65292;&#20294;&#23545;&#32599;&#39532;&#23612;&#20122;&#20844;&#20247;&#26469;&#35828;&#23601;&#38750;&#24120;&#37325;&#35201;&#65292;&#22240;&#20026;&#19968;&#21517;&#24403;&#22320;&#35760;&#32773;&#21457;&#29616;&#36825;&#20010;&#22240;&#27602;&#21697;&#34987;&#25429;&#30340;&#20154;&#22312;&#24067;&#21152;&#21202;&#26031;&#29305;&#20026;&#25919;&#24220;&#24037;&#20316;&#12290;</p></div>
<div class="paragraph"><p>&#39047;&#26377;&#25104;&#25928;&#30340;&#35843;&#26597;&#25253;&#36947;&#24448;&#24448;&#26159;&#35843;&#26597;&#35760;&#32773;&#12289;&#31243;&#24207;&#21592;&#36824;&#26377;&#20854;&#20182;&#20219;&#20309;&#24819;&#36890;&#36807;&#36816;&#29992;&#25968;&#25454;&#20026;&#21019;&#36896;&#19968;&#20010;&#24178;&#20928;&#12289;&#20844;&#24179;&#26356;&#21152;&#20840;&#29699;&#21270;&#30340;&#31038;&#20250;&#30340;&#20570;&#20986;&#36129;&#29486;&#20154;&#32852;&#25163;&#21327;&#20316;&#30340;&#32467;&#26524;&#12290;</p></div>
<div class="paragraph"><p>&#8212; <em>&#20445;&#32599;&#183;&#29790;&#26460;&#65288;Paul Radu&#65289;&#65292;&#26377;&#32452;&#32455;&#29359;&#32618;&#21644;&#33104;&#36133;&#25253;&#23548;&#39033;&#30446;</em></p></div>
</div>&#13;

</div>



<div class="btn-group book-nav-bottom">
    <a class='btn' href="index.html">Home</a>
    
        <a href="新闻编辑室的运作.html" class="btn">Chapter: 新闻编辑室的运作</a>
    
    
        <a href="新闻编辑室的运作_8.html" class="btn">Next: 我们的新闻以代码呈现</a>
    
</div>