---
layout: default
title: Kaas & Mulvad：组织机构的半成品内容提供商
short_title: Kaas & Mulvad：组织机构的半成品内容提供商
---

<div class='row'>
    <div class="btn-group book-nav-top span9">
        <a class='btn' href="index.html">Home</a>
        
            <a href="新闻编辑室的运作.html" class="btn">Chapter: 新闻编辑室的运作</a>
        
        
            <a href="新闻编辑室的运作_10.html" class="btn">Next: 数据新闻的商业模式</a>
        
    </div>
    <div class="span3 right-align">
        <span class='st_facebook_hcount' displayText='Facebook'></span>
        <span class='st_twitter_hcount' st_title="Kaas & Mulvad：组织机构的半成品内容提供商 #ddjbook" displayText='Tweet'></span>
    </div>
</div>


<div id='content'>
    <div class="sect2">
<h3 id="_kaas_amp_mulvad_&#32452;&#32455;&#26426;&#26500;&#30340;&#21322;&#25104;&#21697;&#20869;&#23481;&#25552;&#20379;&#21830;">Kaas &amp; Mulvad&#65306;&#32452;&#32455;&#26426;&#26500;&#30340;&#21322;&#25104;&#21697;&#20869;&#23481;&#25552;&#20379;&#21830;</h3>
<div class="paragraph"><p>&#20316;&#20026;&#19994;&#20869;&#26032;&#20852;&#30340;&#26495;&#22359;&#65292;&#32452;&#32455;&#26426;&#26500;&#23186;&#20307;&#65288;Stakeholder media&#65289;&#25317;&#26377;&#20197;&#33258;&#26377;&#32593;&#32476;&#25110;&#20844;&#20849;&#23186;&#20307;&#21457;&#24067;&#20449;&#24687;&#24341;&#21457;&#24040;&#22823;&#24433;&#21709;&#30340;&#28508;&#21147;&#65292;&#21364;&#22788;&#20110;&#34987;&#22823;&#22810;&#25968;&#29702;&#35770;&#23398;&#32773;&#24573;&#35270;&#30340;&#29366;&#24577;&#12290;&#32452;&#32455;&#26426;&#26500;&#23186;&#20307;&#21487;&#34987;&#23450;&#20041;&#20026;&#65306;&#30001;&#32452;&#32455;&#25110;&#26426;&#26500;&#21033;&#30410;&#24178;&#31995;&#32773;&#25805;&#25511;&#30340;&#12289;&#29992;&#20110;&#20419;&#36827;&#29305;&#23450;&#21033;&#30410;&#25110;&#26159;&#29305;&#27530;&#32676;&#20307;&#30340;&#65288;&#36890;&#24120;&#26159;&#32593;&#32476;&#65289;&#23186;&#20307;&#12290;NGO&#26159;&#26368;&#26089;&#20351;&#29992;&#36825;&#31867;&#23186;&#20307;&#30340;&#20856;&#22411;&#32452;&#32455;&#65292;&#27492;&#22806;&#36824;&#21253;&#25324;&#28040;&#36153;&#32773;&#31038;&#22242;&#12289;&#19987;&#19994;&#32452;&#32455;&#12289;&#24037;&#20250;&#32852;&#30431;&#31561;&#12290;&#21046;&#32422;&#36825;&#31867;&#23186;&#20307;&#24433;&#21709;&#20844;&#20247;&#25110;&#20854;&#20182;&#21033;&#30410;&#24178;&#31995;&#32773;&#30340;&#20851;&#38190;&#22240;&#32032;&#22312;&#20110;&#32570;&#20047;&#21457;&#29616;&#37325;&#35201;&#20449;&#24687;&#30340;&#33021;&#21147;&#65292;&#29978;&#33267;&#36824;&#19981;&#22914;&#19968;&#20123;&#27491;&#22312;&#36208;&#19979;&#22369;&#36335;&#30340;&#26032;&#38395;&#23186;&#20307;&#12290;Kaas og Mulvad&#65292;&#19968;&#23478;&#26469;&#33258;&#20025;&#40614;&#30340;&#33829;&#21033;&#24615;&#20225;&#19994;&#65292;&#27491;&#26159;&#19990;&#30028;&#19978;&#39318;&#25209;&#20026;&#32452;&#32455;&#26426;&#26500;&#23186;&#20307;&#25552;&#20379;&#19987;&#19994;&#26381;&#21153;&#30340;&#30740;&#31350;&#22411;&#23186;&#20307;&#26426;&#26500;&#12290;</p></div>
<div class="paragraph"><p>&#36825;&#23478;&#20844;&#21496;&#25104;&#31435;&#20110;2007&#24180;&#65292;&#36215;&#21021;&#26159;&#38750;&#33829;&#21033;&#24615;&#30340;&#20025;&#40614;&#35745;&#31639;&#26426;&#36741;&#21161;&#25253;&#36947;&#21327;&#20250;&#65288;Danish Institute for Computer-Assisted Reporting &#65292;&#31616;&#31216;Dicar&#65289;&#26071;&#19979;&#30340;&#23376;&#20844;&#21496;&#65292;&#20027;&#33829;&#19994;&#21153;&#21253;&#25324;&#21521;&#23186;&#20307;&#21806;&#21334;&#35843;&#30740;&#25253;&#21578;&#20197;&#21450;&#20026;&#26032;&#38395;&#24037;&#20316;&#32773;&#25552;&#20379;&#25968;&#25454;&#20998;&#26512;&#26041;&#21521;&#30340;&#22521;&#35757;&#12290;&#35813;&#20844;&#21496;&#30340;&#20004;&#20301;&#21019;&#22987;&#20154;&#65292;Tommy Kaas&#21644;Nils Mulvad&#65292;&#22343;&#26377;&#26032;&#38395;&#34892;&#19994;&#30340;&#20174;&#19994;&#32463;&#39564;&#12290;&#20182;&#20204;&#22768;&#31216;&#20844;&#21496;&#20135;&#21697;&#26159;``&#34701;&#20837;&#35760;&#32773;&#35270;&#35282;&#30340;&#25968;&#25454;<em>'&#65288;&#23454;&#38469;&#22810;&#26159;&#20123;&#22788;&#20110;&#21322;&#23436;&#25104;&#29366;&#24577;&#30340;&#20869;&#23481;&#65292;&#38656;&#35201;&#36827;&#19968;&#27493;&#30340;&#32534;&#36753;&#21644;&#25913;&#20889;&#65289;&#12290;&#32452;&#32455;&#26426;&#26500;&#23186;&#20307;&#21017;&#23558;&#36825;&#20123;&#20869;&#23481;&#23436;&#21892;&#21518;&#32622;&#20837;&#26032;&#38395;&#31295;&#20214;&#65292;&#24182;&#36890;&#36807;&#20844;&#20849;&#30340;&#21644;&#33258;&#26377;&#30340;&#21457;&#24067;&#24179;&#21488;&#65288;&#22914;&#32593;&#31449;&#65289;&#21521;&#22806;&#20256;&#25773;&#12290;&#20844;&#21496;&#30340;&#30452;&#25509;&#23458;&#25143;&#21253;&#25324;&#25919;&#24220;&#26426;&#26500;&#12289;&#20844;&#20851;&#20844;&#21496;&#12289;&#24037;&#20250;&#32852;&#30431;&#21644;NGO&#65292;&#20363;&#22914;&#27431;&#30431;&#36879;&#26126;&#24230;&#65288;EU Transparency&#65289;&#21644;&#19990;&#30028;&#37326;&#29983;&#21160;&#29289;&#22522;&#37329;&#20250;&#65288;World Wildlife Fund&#65289;&#31561;&#12290;&#20182;&#20204;&#20026;NGO&#25552;&#20379;&#30340;&#26381;&#21153;&#21253;&#25324;&#23450;&#26102;&#30417;&#30475;&#30456;&#20851;&#32593;&#31449;&#30340;&#26356;&#26032;&#20449;&#24687;&#65292;``&#25235;&#21462;</em>'&#26377;&#20851;&#20892;&#28180;&#19994;&#27941;&#36148;&#12289;&#27431;&#30431;&#25919;&#23458;&#21160;&#24577;&#31561;&#26041;&#38754;&#30340;&#26377;&#29992;&#25968;&#25454;&#12290;&#20844;&#21496;&#30340;&#38388;&#25509;&#23458;&#25143;&#21253;&#25324;&#20026;NGO&#39033;&#30446;&#25552;&#20379;&#36164;&#37329;&#25903;&#25345;&#30340;&#22522;&#37329;&#20250;&#31561;&#12290;&#26032;&#38395;&#26426;&#26500;&#20063;&#26159;&#20844;&#21496;&#30340;&#23458;&#25143;&#26469;&#28304;&#20043;&#19968;&#65292;&#20363;&#22914;&#23601;&#26377;&#36890;&#20439;&#23567;&#25253;&#36141;&#20080;&#20854;&#21517;&#20154;&#21160;&#24577;&#30417;&#25511;&#26381;&#21153;&#12290;</p></div>
<div class="imageblock" id="FIG0216" style="float:none;">
<div class="content">
<img src="figs/incoming/02-MM.png"></div>
<div class="title">Figure 14. &#32452;&#32455;&#26426;&#26500;&#23186;&#20307;&#20844;&#21496; (Fagblaget3F)</div>
</div>
<?dbfo-need height="1in"?><div class="paragraph"><p>&#22312;&#35813;&#20844;&#21496;&#30340;&#35832;&#22810;&#19994;&#21153;&#20013;&#65292;&#28041;&#21450;&#25968;&#25454;&#26032;&#38395;&#30340;&#39033;&#30446;&#21253;&#25324;&#65306;</p></div>
<div class="dlist"><dl><dt class="hdlist1">
<a href="http://bit.ly/3F-unemployment">&#20026;3F&#25552;&#20379;&#30340;&#22833;&#19994;&#29366;&#20917;&#22320;&#22270;</a>
</dt>
<dd>
<p>
  &#36825;&#26159;&#19968;&#20010;&#20026;&#20025;&#40614;&#38750;&#25216;&#26415;&#22411;&#21171;&#21160;&#32773;&#32852;&#30431;3F&#25552;&#20379;&#30340;&#20851;&#20110;&#20025;&#40614;&#22833;&#19994;&#20851;&#38190;&#25351;&#26631;&#30340;&#25968;&#25454;&#21487;&#35270;&#21270;&#39033;&#30446;&#12290;
</p>
</dd>
<dt class="hdlist1">
<a href="http://bit.ly/3F-living">&#20026;3F&#25552;&#20379;&#30340;&#29983;&#23384;&#29366;&#20917;&#22320;&#22270;</a>
</dt>
<dd>
<p>
  &#36825;&#26159;&#21478;&#19968;&#20010;&#20026;3F&#25552;&#20379;&#30340;&#39033;&#30446;&#65292;&#36890;&#36807;24&#20010;&#25351;&#26631;&#23637;&#29616;&#22269;&#20869;&#19981;&#21516;&#22320;&#21306;&#30340;&#29983;&#23384;&#29366;&#20917;&#24046;&#24322;&#12290;
</p>
</dd>
<dt class="hdlist1">
<a href="http://bit.ly/3F-debt-index">&#20026;`&#8216;Ugebrevet A4&#8217;'&#25552;&#20379;&#30340;&#20538;&#21153;&#25351;&#25968;</a>
</dt>
<dd>
<p>
  &#36825;&#26159;&#19968;&#20010;&#35745;&#31639;&#8220;&#20538;&#21153;&#25351;&#25968;&#8221;&#30340;&#39033;&#30446;&#65292;&#29992;&#20110;&#21576;&#29616;&#31169;&#26377;&#32463;&#27982;&#20013;&#23384;&#22312;&#30340;&#24046;&#24322;&#12290;
</p>
</dd>
<dt class="hdlist1">
<a href="http://bit.ly/3F-dangerous-facilities">&#20025;&#40614;&#28626;&#21361;&#35774;&#26045;&#22320;&#22270;</a>
</dt>
<dd>
<p>
  &#36825;&#26159;&#19968;&#20010;&#29992;&#20110;&#26631;&#35782;&#24182;&#20998;&#26512;&#24188;&#20799;&#22253;&#31561;&#26085;&#25176;&#26381;&#21153;&#26426;&#26500;&#19982;&#28626;&#21361;&#20844;&#20849;&#35774;&#26045;&#20043;&#38388;&#37051;&#36817;&#31243;&#24230;&#30340;&#39033;&#30446;&#12290;&#35813;&#39033;&#30446;&#30340;&#36141;&#20080;&#26041;&#26159;&#20025;&#40614;&#24188;&#20799;&#19982;&#38738;&#23569;&#24180;&#25945;&#32946;&#32773;&#32852;&#30431;&#65288;Danish Union of Early Childhood and Youth Educators&#65292;BUPL&#65289;&#20986;&#29256;&#30340;&#12298;B&#248;rn&amp;Unge&#12299;&#26434;&#24535;&#12290;
</p>
</dd>
<dt class="hdlist1">
<a href="http://data.vestas.com">&#20026;Vestas&#25552;&#20379;&#30340;&#20225;&#19994;&#31038;&#20250;&#36131;&#20219;&#25968;&#25454;</a>
</dt>
<dd>
<p>
  &#36825;&#26159;&#19968;&#20010;&#20026;&#20025;&#40614;&#39118;&#21147;&#28065;&#36718;&#20225;&#19994;Vestas&#25552;&#20379;&#30340;&#25968;&#25454;&#21487;&#35270;&#21270;&#39033;&#30446;&#65292;&#20197;&#23395;&#24230;&#20026;&#21608;&#26399;&#65292;&#33258;&#21160;&#30417;&#27979;&#24182;&#38598;&#25104;&#22788;&#29702;&#20116;&#20010;&#29305;&#23450;&#39046;&#22495;&#12289;&#20840;&#29699;&#33539;&#22260;&#20869;400&#20313;&#20010;&#32593;&#39029;&#30340;&#20225;&#19994;&#31038;&#20250;&#36131;&#20219;&#25968;&#25454;&#12290;
</p>
</dd>
<dt class="hdlist1">
<a href="http://xpoint.experian.dk/navnekort">&#20026;&#30410;&#30334;&#21033;&#25552;&#20379;&#30340;&#22995;&#21517;&#22320;&#22270;</a>
</dt>
<dd>
<p>
  &#36755;&#20837;&#20320;&#30340;&#22995;&#27663;&#65292;&#23601;&#21487;&#20197;&#26597;&#30475;&#33258;&#24049;&#30340;&#22995;&#27663;&#22312;&#22269;&#20869;&#19981;&#21516;&#21306;&#22495;&#30340;&#20998;&#24067;&#24773;&#20917;&#12290;
</p>
</dd>
<dt class="hdlist1">
<a href="http://ekstrabladet.dk/kup/fodevarer">&#20026;Ekstra Bladet&#25552;&#20379;&#30340;&#8220;&#24494;&#31505;&#22320;&#22270;&#8221;</a>
</dt>
<dd>
<p>
  &#27599;&#22825;Kaas &amp; Mulvad&#20026;&#20025;&#40614;&#36890;&#20439;&#23567;&#25253;Ekstra Bladet&#25552;&#21462;&#21508;&#31181;&#26377;&#23475;&#39135;&#21697;&#30417;&#27979;&#20449;&#24687;&#65292;&#24182;&#19988;&#22312;&#22320;&#22270;&#19978;&#26631;&#35782;&#26368;&#26032;&#30340;&#25968;&#25454;&#12290;&#65288;&#22320;&#22270;&#35265;&#20110;&#32593;&#39029;&#19979;&#21322;&#37096;&#20998;&#65289;
</p>
</dd>
</dl></div>
<div class="paragraph"><p>Kass &amp; Mulvad&#24182;&#19981;&#26159;&#26368;&#26089;&#19982;&#32452;&#32455;&#26426;&#26500;&#23186;&#20307;&#26377;&#21512;&#20316;&#20851;&#31995;&#30340;&#26032;&#38395;&#24037;&#20316;&#32773;&#12290;&#20030;&#20363;&#32780;&#35328;&#65292;&#32511;&#33394;&#21644;&#24179;&#32452;&#32455;&#65288;Greenpeace&#65289;&#20250;&#23450;&#26399;&#36992;&#35831;&#26032;&#38395;&#24037;&#20316;&#32773;&#20316;&#20026;&#21512;&#20316;&#20249;&#20276;&#65292;&#21442;&#19982;&#20854;&#27963;&#21160;&#25253;&#36947;&#12290;&#20294;&#25454;&#25105;&#20204;&#25152;&#30693;&#65292;&#26032;&#38395;&#24037;&#20316;&#32773;&#36890;&#24120;&#26159;&#20197;&#35760;&#32773;&#12289;&#32534;&#36753;&#25110;&#20316;&#23478;&#30340;&#36523;&#20221;&#19982;NGO&#21512;&#20316;&#65292;Kass &amp; Mulvad&#26159;&#21807;&#19968;&#19968;&#23478;&#20197;&#25968;&#25454;&#20026;&#22522;&#30784;&#30340;&#26381;&#21153;&#25552;&#20379;&#21830;&#12290;&#19982;&#27492;&#21516;&#26102;&#65292;&#38543;&#30528;&#35745;&#31639;&#26426;&#36741;&#21161;&#21151;&#33021;&#26085;&#28176;&#23436;&#21892;&#65292;&#26032;&#38395;&#23186;&#20307;&#30340;&#28966;&#28857;&#24050;&#32463;&#36716;&#31227;&#21040;&#20449;&#24687;&#30340;&#25506;&#23547;&#21644;&#21457;&#25496;&#19978;&#65288;&#24819;&#24819;Wikileaks&#21543;&#65289;&#65292;&#20110;&#26159;Kaas &amp; Mulvad&#20197;&#25968;&#25454;&#20998;&#26512;&#20026;&#26680;&#24515;&#30340;&#21019;&#26032;&#33021;&#21147;&#20877;&#19968;&#27425;&#33073;&#39062;&#32780;&#20986;&#12290;&#20854;&#29983;&#20135;&#36807;&#31243;&#19981;&#20165;&#35201;&#27714;&#19968;&#27969;&#30340;&#32534;&#31243;&#25216;&#26415;&#65292;&#36824;&#35201;&#27714;&#35782;&#21035;&#20309;&#31181;&#20449;&#24687;&#21487;&#20197;&#36171;&#20104;&#25925;&#20107;&#36275;&#22815;&#24433;&#21709;&#21147;&#30340;&#25935;&#38160;&#30693;&#35273;&#12290;&#25105;&#20204;&#21487;&#20197;&#25918;&#24515;&#22320;&#35828;&#65292;&#20219;&#20309;&#20154;&#24819;&#35201;&#22797;&#21046;Kaas &amp; Mulvad&#30340;&#26381;&#21153;&#27169;&#24335;&#65292;&#22823;&#22810;&#35201;&#36890;&#36807;&#20225;&#19994;&#24182;&#36141;&#30340;&#26041;&#24335;&#65292;&#25165;&#33021;&#21516;&#26102;&#25317;&#26377;&#19978;&#36848;&#20004;&#31181;&#33021;&#21147;&#65292;&#22240;&#20026;&#33021;&#22815;&#20004;&#32773;&#20860;&#22791;&#30340;&#21333;&#20010;&#26426;&#26500;&#23454;&#22312;&#23569;&#20043;&#21448;&#23569;&#12290;</p></div>
<div class="sect3">
<h4 id="_&#27969;&#31243;_&#21019;&#26032;&#31185;&#25216;_&#25968;&#25454;&#20998;&#26512;">&#27969;&#31243;&#65306;&#21019;&#26032;&#31185;&#25216;+&#25968;&#25454;&#20998;&#26512;</h4>
<div class="paragraph"><p>&#36825;&#23478;&#20844;&#21496;&#27599;&#24180;&#25215;&#25509;&#22823;&#32422;100&#20010;&#39033;&#30446;&#65292;&#32791;&#26102;&#20174;&#25968;&#23567;&#26102;&#21040;&#25968;&#20010;&#26376;&#19981;&#31561;&#12290;&#27492;&#22806;&#65292;&#23427;&#36824;&#19981;&#26029;&#25237;&#20837;&#19968;&#20123;&#26377;&#21161;&#20110;&#25299;&#23637;&#33258;&#36523;&#33021;&#21147;&#21644;&#25193;&#20805;&#20135;&#21697;&#24207;&#21015;&#30340;&#23454;&#39564;&#39033;&#30446;&#12290;&#19978;&#25991;&#25552;&#21040;&#30340;&#21517;&#20154;&#21160;&#21521;&#30417;&#25511;&#26381;&#21153;&#23601;&#26159;&#20854;&#20013;&#20043;&#19968;&#12290;&#21478;&#19968;&#20010;&#23454;&#39564;&#39033;&#30446;&#26159;&#20851;&#20110;&#25151;&#23627;&#27490;&#36174;&#20449;&#24687;&#30340;&#25235;&#21462;&#21644;&#35270;&#35273;&#21270;&#12290;&#20844;&#21496;&#30340;&#21512;&#20249;&#20154;&#34920;&#31034;&#65292;&#20182;&#20204;&#36873;&#25321;&#39033;&#30446;&#30340;&#39318;&#35201;&#26631;&#20934;&#22312;&#20110;&#26159;&#21542;&#33021;&#20174;&#20013;&#21457;&#29616;&#20048;&#36259;&#24182;&#33719;&#24471;&#21551;&#21457;&#65307;&#32780;&#24066;&#22330;&#24320;&#21457;&#30340;&#24037;&#20316;&#21017;&#26159;&#22312;&#26576;&#39033;&#26381;&#21153;&#23450;&#20041;&#23436;&#25104;&#21518;&#25165;&#30528;&#25163;&#36827;&#34892;&#30340;&#12290;&#20182;&#20204;&#26126;&#30830;&#25351;&#20986;&#65292;&#22312;&#29616;&#26377;&#30340;&#26032;&#38395;&#34892;&#19994;&#20013;&#65292;&#24050;&#32463;&#38590;&#20197;&#35806;&#29983;&#26032;&#26041;&#27861;&#21644;&#26032;&#19994;&#21153;&#12290;</p></div>
<div class="paragraph"><p>Mulvad&#35780;&#35770;&#35828;:</p></div>
<div class="quoteblock">
<div class="content">
<div class="paragraph"><p>&#25105;&#20204;&#24182;&#19981;&#26159;&#30001;&#25152;&#35859;&#30340;&#20027;&#32534;&#25110;&#32773;&#32769;&#26495;&#26469;&#20915;&#23450;&#35813;&#20570;&#21738;&#20123;&#39033;&#30446;&#65292;&#35813;&#20080;&#21738;&#20123;&#36719;&#20214;&#25110;&#30828;&#20214;&#12290;&#25105;&#20204;&#21487;&#20197;&#26681;&#25454;&#39033;&#30446;&#38656;&#27714;&#36141;&#20080;&#20219;&#20309;&#24037;&#20855;&#8212;&#8212;&#20363;&#22914;&#29992;&#20110;&#25991;&#26412;&#25235;&#21462;&#21644;&#25366;&#25496;&#30340;&#26368;&#20339;&#35299;&#20915;&#26041;&#26696;&#12290;&#25105;&#20204;&#30340;&#30446;&#26631;&#26159;&#22312;&#25152;&#28041;&#36275;&#30340;&#39046;&#22495;&#20570;&#21040;&#26368;&#22909;&#12290;&#25105;&#20204;&#35797;&#22270;&#25214;&#21040;&#24895;&#24847;&#20026;&#39033;&#30446;&#20184;&#38065;&#30340;&#23458;&#25143;&#65292;&#35201;&#26159;&#39033;&#30446;&#36275;&#22815;&#26377;&#36259;&#25105;&#20204;&#20063;&#20250;&#32771;&#34385;&#32473;&#28857;&#20248;&#24800;&#12290;</p></div>
</div>
<div class="attribution">
</div></div>
</div>
<div class="sect3">
<h4 id="_&#20215;&#20540;&#21019;&#36896;_&#20010;&#20154;&#19982;&#20844;&#21496;&#30340;&#21697;&#29260;&#20197;&#21450;&#25910;&#20837;">&#20215;&#20540;&#21019;&#36896;&#65306;&#20010;&#20154;&#19982;&#20844;&#21496;&#30340;&#21697;&#29260;&#20197;&#21450;&#25910;&#20837;</h4>
<div class="paragraph"><p>2009&#24180;&#30340;&#33829;&#19994;&#39069;&#25509;&#36817;250&#19975;&#20025;&#40614;&#20811;&#26391;&#65292;&#32422;&#21512;336,000&#27431;&#20803;&#12290;&#32780;&#20010;&#20154;&#21644;&#20844;&#21496;&#30340;&#21697;&#29260;&#20215;&#20540;&#21487;&#35859;&#30456;&#24471;&#30410;&#24432;&#65306;&#19968;&#26041;&#38754;&#65292;&#20844;&#21496;&#20248;&#24322;&#30340;&#36816;&#33829;&#34920;&#29616;&#35753;&#20004;&#20301;&#21512;&#20249;&#20154;&#36347;&#36523;&#39030;&#23574;&#26032;&#38395;&#24037;&#20316;&#32773;&#20043;&#21015;&#65292;&#22521;&#35757;&#21644;&#28436;&#35762;&#30340;&#36992;&#32422;&#28304;&#28304;&#19981;&#26029;&#65307;&#21478;&#19968;&#26041;&#38754;&#65292;&#21512;&#20249;&#20154;&#22312;&#20844;&#24320;&#22330;&#21512;&#30340;&#39057;&#39057;&#38706;&#38754;&#65292;&#20063;&#36827;&#19968;&#27493;&#25552;&#21319;&#20102;&#20844;&#21496;&#21697;&#29260;&#30340;&#30693;&#21517;&#24230;&#12290;</p></div>
</div>
<div class="sect3">
<h4 id="_&#26412;&#20363;&#20013;&#30340;&#20851;&#38190;&#21551;&#31034;">&#26412;&#20363;&#20013;&#30340;&#20851;&#38190;&#21551;&#31034;</h4>
<div class="ulist"><ul><li>
<p>
&#26032;&#38395;&#34892;&#19994;&#27700;&#24179;&#19981;&#26029;&#19979;&#38477;&#30340;&#21361;&#26426;&#65292;&#23454;&#36136;&#20063;&#26159;&#20174;&#19994;&#32773;&#25165;&#21326;&#26410;&#33021;&#20805;&#20998;&#26045;&#23637;&#30340;&#21361;&#26426;&#12290;Kaas &amp; Mulvad&#24688;&#26159;&#22312;&#31163;&#24320;&#26032;&#38395;&#34892;&#19994;&#20043;&#21518;&#25165;&#25214;&#21040;&#21457;&#25381;&#33258;&#36523;&#33021;&#21147;&#30340;&#33310;&#21488;&#65292;&#24182;&#19988;&#21462;&#24471;&#25104;&#21151;&#12290;&#27595;&#24248;&#32622;&#30097;&#30340;&#26159;&#65292;&#26032;&#38395;&#26426;&#26500;&#25165;&#26368;&#24212;&#35813;&#25317;&#26377;&#36825;&#31181;&#33021;&#21147;&#12290;
</p>
</li>
<li>
<p>
&#33267;&#23569;&#22312;&#26576;&#20123;&#39046;&#22495;&#65292;&#8220;&#21322;&#25104;&#21697;&#8221;&#20869;&#23481;&#26159;&#21487;&#20197;&#32452;&#32455;&#26426;&#26500;&#38598;&#22242;&#30340;&#38656;&#27714;&#30340;&#65292;&#26159;&#26377;&#21033;&#21487;&#22270;&#30340;&#12290;
</p>
</li>
<li>
<p>
&#28982;&#32780;&#65292;&#20276;&#38543;&#26426;&#36935;&#32780;&#26469;&#30340;&#65292;&#36824;&#26377;&#26032;&#38395;&#24037;&#20316;&#32773;&#23545;&#20110;&#36825;&#20123;&#30001;&#33258;&#24049;&#21019;&#36896;&#12289;&#21364;&#30001;&#31532;&#19977;&#26041;&#26426;&#26500;&#21576;&#29616;&#21644;&#20351;&#29992;&#30340;&#20869;&#23481;&#25317;&#26377;&#22810;&#23569;&#25511;&#21046;&#26435;&#30340;&#35758;&#39064;&#12290;&#25105;&#20204;&#23545;&#20110;&#36825;&#20010;&#35758;&#39064;&#24182;&#19981;&#38476;&#29983;&#65306;&#22312;&#26032;&#38395;&#34892;&#19994;&#20869;&#37096;&#26089;&#24050;&#23384;&#22312;&#65288;&#32534;&#36753;&#21487;&#20197;&#23545;&#35760;&#32773;&#30340;&#20316;&#21697;&#24378;&#21152;&#20462;&#25913;&#65289;&#65292;&#20854;&#20182;&#30340;&#23186;&#20307;&#39046;&#22495;&#20063;&#26222;&#36941;&#23384;&#22312;&#65288;&#22914;&#30005;&#24433;&#34892;&#19994;&#20013;&#65292;&#23548;&#28436;&#21644;&#21046;&#20316;&#23460;&#23545;`&#8216;&#26368;&#21518;&#19968;&#20992;&#8217;'&#30340;&#20105;&#22842;&#24182;&#19981;&#32597;&#35265;&#65289;&#12290;&#36825;&#24182;&#19981;&#26159;&#32452;&#32455;&#26426;&#26500;&#23186;&#20307;&#20013;&#29305;&#26377;&#30340;&#36947;&#24503;&#21361;&#26426;&#65292;&#20294;&#23427;&#30830;&#23454;&#23384;&#22312;&#12290;&#22240;&#27492;&#65292;&#25105;&#20204;&#19981;&#33021;&#23545;&#36825;&#20010;&#36824;&#22788;&#20110;&#25104;&#38271;&#26399;&#30340;&#29616;&#23454;&#21644;&#24066;&#22330;&#25481;&#20197;&#36731;&#24515;&#12290;
</p>
</li>
<li>
<p>
&#20174;&#25910;&#20837;&#30340;&#35282;&#24230;&#26469;&#30475;&#65292;&#21333;&#19968;&#30340;&#20135;&#21697;&#25110;&#26381;&#21153;&#26159;&#19981;&#22815;&#30340;&#12290;&#20063;&#35768;&#25104;&#21151;&#30340;&#26032;&#38395;&#38598;&#22242;&#20250;&#20570;&#24471;&#26356;&#22909;&#65292;&#36890;&#36807;&#19981;&#26029;&#25972;&#21512;&#20135;&#21697;&#32452;&#21512;&#65292;&#34701;&#20837;&#21672;&#35810;&#12289;&#22521;&#35757;&#12289;&#28436;&#35762;&#31561;&#22810;&#31181;&#26381;&#21153;&#65292;&#20174;&#32780;&#21019;&#36896;&#39069;&#22806;&#30340;&#30408;&#21033;&#28857;&#65292;&#20197;&#27492;&#25903;&#25745;&#33258;&#36523;&#26032;&#38395;&#21697;&#29260;&#21457;&#23637;&#12290;
</p>
</li>
</ul></div>
<div class="paragraph"><p>&#8212; <em>&#33410;&#36873;&#33258;Mark Lee Hunter&#21644;Luk N. Van Wassenhove&#21512;&#33879;&#65306;&#8216;`&#30772;&#22351;&#24615;&#30340;&#26032;&#38395;&#25216;&#26415;&#65306;&#21033;&#30410;&#24178;&#31995;&#23186;&#20307;&#21644;&#26032;&#38395;&#30475;&#38376;&#20154;&#21830;&#19994;&#27169;&#24335;&#30340;&#26410;&#26469;&#8217;'&#65292; INSEAD Working Paper, 2010</em></p></div>
</div>
</div>&#13;

</div>



<div class="btn-group book-nav-bottom">
    <a class='btn' href="index.html">Home</a>
    
        <a href="新闻编辑室的运作.html" class="btn">Chapter: 新闻编辑室的运作</a>
    
    
        <a href="新闻编辑室的运作_10.html" class="btn">Next: 数据新闻的商业模式</a>
    
</div>