---
layout: default
title: 新闻中的数据玄机：维基解密
short_title: 新闻中的数据玄机：维基解密
---

<div class='row'>
    <div class="btn-group book-nav-top span9">
        <a class='btn' href="index.html">Home</a>
        
            <a href="案例分析.html" class="btn">Chapter: 案例分析</a>
        
        
            <a href="案例分析_7.html" class="btn">Next: Mapa76 黑客马拉松</a>
        
    </div>
    <div class="span3 right-align">
        <span class='st_facebook_hcount' displayText='Facebook'></span>
        <span class='st_twitter_hcount' st_title="新闻中的数据玄机：维基解密 #ddjbook" displayText='Tweet'></span>
    </div>
</div>


<div id='content'>
    <div class="sect2">
<h3 id="_&#26032;&#38395;&#20013;&#30340;&#25968;&#25454;&#29572;&#26426;_&#32500;&#22522;&#35299;&#23494;">&#26032;&#38395;&#20013;&#30340;&#25968;&#25454;&#29572;&#26426;&#65306;&#32500;&#22522;&#35299;&#23494;</h3>
<div class="paragraph"><p>&#35753;&#25105;&#20204;&#20197;&#19968;&#20010;&#35843;&#30740;&#24615;&#25253;&#36947;&#35760;&#32773;&#22242;&#25552;&#20986;&#30340;&#38382;&#39064;&#24320;&#22987;&#65292;&#8216;`&#20320;&#21892;&#20110;&#21046;&#20316;&#30005;&#23376;&#25968;&#25454;&#34920;&#21527;&#65311;&#8217;'&#32780;&#19988;&#36825;&#31616;&#30452;&#26159;&#20010;&#34920;&#26684;&#30340;&#22320;&#29425;&#65306;&#23427;&#19968;&#20849;&#26377;92,201&#34892;&#25968;&#25454;&#65292;&#27599;&#34892;&#25968;&#25454;&#37117;&#21253;&#21547;&#30528;&#22312;&#38463;&#23500;&#27735;&#30340;&#37325;&#22823;&#20891;&#20107;&#34892;&#21160;&#30340;&#32454;&#30446;&#12290;&#32500;&#22522;&#35299;&#23494;&#20013;&#30340;&#31532;&#19968;&#37096;&#20998;&#23601;&#26159;&#20851;&#20110;&#38463;&#23500;&#27735;&#30340; <a href="http://bit.ly/guardian-warlogs">&#25112;&#20105;&#35760;&#24405;</a>&#12290;&#38500;&#27492;&#20043;&#22806;&#36824;&#26377;&#20854;&#20182;&#20004;&#20010;&#37096;&#20998;&#65292;&#20998;&#21035;&#26159;&#20234;&#25289;&#20811;&#30340;&#20891;&#20107;&#34892;&#21160;&#21644;&#19968;&#37096;&#20998;&#22806;&#20132;&#23494;&#30005;&#12290;&#23448;&#26041;&#31216;&#36825;&#20221;&#36164;&#26009;&#20026;SIGACTS&#65288;&#37325;&#35201;&#34892;&#21160;&#65289;&#8212;&#8212;&#32654;&#22269;&#20891;&#26041;&#37325;&#35201;&#34892;&#21160;&#25968;&#25454;&#24211;&#12290;</p></div>
<div class="paragraph"><p>&#25968;&#25454;&#26032;&#38395;&#25171;&#20102;&#19968;&#22330;&#28418;&#20142;&#30340;&#20183;&#65292;&#23427;&#22312;&#32445;&#32422;&#26102;&#25253;&#21644;&#24503;&#22269;&#30340;&#26126;&#38236;&#21608;&#21002;&#20013;&#65292;&#25581;&#38706;&#20102;&#26377;&#20851;&#38463;&#23500;&#27735;&#34892;&#21160;&#30340;&#20869;&#23481;&#12290;&#25105;&#20204;&#33268;&#21147;&#20110;&#35753;&#25105;&#20204;&#19987;&#19994;&#30340;&#25253;&#36947;&#22242;&#38431;&#20174;&#32439;&#32321;&#22797;&#26434;&#30340;&#20449;&#24687;&#20013;&#25214;&#21040;&#26377;&#20215;&#20540;&#30340;&#25253;&#36947;&#20869;&#23481;&#65292;&#36890;&#36807;&#23545;&#36164;&#26009;&#30340;&#20998;&#26512;&#36824;&#21407;&#29616;&#22330;&#65292;&#21521;&#20844;&#20247;&#35299;&#37322;&#25112;&#20105;&#31350;&#31455;&#26159;&#22914;&#20309;&#24320;&#22987;&#24182;&#21457;&#23637;&#30340;&#12290;</p></div>
<div class="paragraph"><p>&#25105;&#20204;&#24037;&#20316;&#30340;&#20013;&#24515;&#22312;&#20110;&#22914;&#20309;&#25250;&#21457;&#26032;&#38395;&#65292; &#24182;&#27880;&#24847;&#19981;&#35201;&#20844;&#24320;&#20840;&#37096;&#30340;&#25968;&#25454;&#12290;&#26082;&#28982;&#32500;&#22522;&#35299;&#23494;&#24050;&#32463;&#20570;&#20102;&#34920;&#29575;&#65292;&#37027;&#20040;&#29616;&#22312;&#25105;&#20204;&#24212;&#35813;&#30830;&#20445;&#65306;&#19981;&#27844;&#38706;&#20449;&#24687;&#25552;&#20379;&#32773;&#30340;&#21517;&#23383;&#25110;&#23545;&#21271;&#32422;&#20891;&#38431;&#36896;&#25104;&#19981;&#24517;&#35201;&#30340;&#23041;&#32961;&#12290;&#19982;&#27492;&#21516;&#26102;&#65292;&#25105;&#20204;&#36824;&#38656;&#35201;&#20351;&#22823;&#21355;&#183;&#38647;&#22827;(David Leigh)&#21644;&#23612;&#20811;&#183;&#25140;&#32500;&#26031;(Nick Davies)&#65288;&#20004;&#20301;&#24050;&#32463;&#21516;&#38463;&#26705;&#22855;&#23601;&#20351;&#29992;&#25968;&#25454;&#36798;&#25104;&#20102;&#21327;&#35758;&#65289;&#39046;&#23548;&#30340;&#35760;&#32773;&#22242;&#38431;&#33021;&#22815;&#26356;&#26041;&#38754;&#22320;&#20351;&#29992;&#36825;&#20123;&#25968;&#25454;&#12290;&#25105;&#20204;&#21516;&#26102;&#24819;&#35201;&#33021;&#22312;&#25968;&#25454;&#20043;&#22806;&#30495;&#23454;&#19990;&#30028;&#20013;&#20063;&#33021;&#26356;&#20415;&#25463;&#30340;&#33719;&#21462;&#20851;&#38190;&#20449;&#24687;&#65292;&#24182;&#23613;&#21487;&#33021;&#22320;&#20351;&#20854;&#36879;&#26126;&#21644;&#20844;&#24320;&#12290;</p></div>
<div class="paragraph"><p>&#36825;&#20123;&#36229;&#36807;92&#65292;201&#34892;&#30340;Excel&#34920;&#23545;&#20110;&#25105;&#20204;&#26469;&#35828;&#31616;&#30452;&#26159;&#21367;&#24089;&#28009;&#32321;&#65292;&#24182;&#19988;&#20854;&#20013;&#30340;&#26377;&#20123;&#25968;&#25454;&#27627;&#26080;&#24847;&#20041;&#25110;&#32773;&#27627;&#26080;&#26684;&#24335;&#21487;&#35328;&#12290;&#36825;&#20123;&#27809;&#26377;&#34987;&#25972;&#29702;&#19988;&#21313;&#20998;&#24222;&#22823;&#30340;&#25968;&#25454;&#23545;&#20110;&#35843;&#30740;&#35760;&#32773;&#20204;&#30340;&#8220;&#25746;&#32593;&#25429;&#40060;&#8221;&#27809;&#26377;&#20219;&#20309;&#24110;&#21161;&#12290;</p></div>
<div class="paragraph"><p>&#25105;&#20204;&#30340;&#22242;&#38431;&#29992;SQL&#24314;&#31435;&#20102;&#19968;&#20010;&#31616;&#21333;&#30340;&#20869;&#37096;&#25968;&#25454;&#24211;&#12290;&#22914;&#20170;&#65292;&#35760;&#32773;&#20204;&#21487;&#20197;&#36890;&#36807;&#20851;&#38190;&#35789;&#25110;&#32773;&#20107;&#20214;&#25628;&#32034;&#20869;&#23481;&#22312;&#30636;&#38388;&#33719;&#24471;&#30456;&#20851;&#30340;&#25968;&#25454;&#38598;&#65292;&#35753;&#20174;&#25968;&#25454;&#20013;&#20135;&#20986;&#25925;&#20107;&#21464;&#30340;&#26356;&#21152;&#23481;&#26131;&#12290;</p></div>
<div class="paragraph"><p>&#25968;&#25454;&#24211;&#26500;&#36896;&#21512;&#29702;&#65306;&#27599;&#20010;&#20107;&#20214;&#37117;&#26377;&#20197;&#19979;&#20960;&#20010;&#20851;&#38190;&#25968;&#25454;&#65288;&#20379;&#26597;&#35810;&#29992;&#65289;&#65306;&#26102;&#38388; &#12289;&#26085;&#26399;&#12289;&#30456;&#20851;&#35828;&#26126;&#12290;&#20260;&#20129;&#20154;&#25968;&#36824;&#26377;&#26368;&#37325;&#35201;&#30340;&#23601;&#26159;&#20107;&#20214;&#21457;&#29983;&#22320;&#30340;&#20855;&#20307;&#30340;&#32463;&#32428;&#24230;&#12290;</p></div>
<div class="imageblock" id="FIG0314" style="float:0;">
<div class="content">
<img src="figs/incoming/03-GG.jpg"></div>
<div class="title">Figure 14. &#32500;&#22522;&#35299;&#23494;&#25112;&#20105;&#35760;&#24405;&#65288;&#21355;&#25253;&#65289;</div>
</div>
<div class="paragraph"><p>&#21516;&#26102;&#65292;&#25105;&#20204;&#20063;&#22312;&#31579;&#36873;&#25968;&#25454;&#65292;&#20197;&#24110;&#21161;&#25105;&#20204;&#33021;&#19987;&#27880;&#35762;&#36848;&#25112;&#20105;&#20013;&#20851;&#38190;&#30340;&#26032;&#38395;&#25925;&#20107;&#65306;&#31616;&#26131;&#29190;&#28856;&#35013;&#32622;&#65292;&#22914;&#26080;&#27861;&#39044;&#27979;&#24182;&#38590;&#20197;&#25269;&#25239;&#30340;&#31616;&#26131;&#30340;&#36335;&#36793;&#28856;&#24377;&#21046;&#36896;&#30340;&#34989;&#20987;&#25968;&#37327;&#30340;&#22686;&#38271;&#12290;&#36825;&#20010;&#25968;&#25454;&#38598;&#34429;&#28982;&#20173;&#26087;&#24222;&#26434;&#65292;&#20294;&#26159;&#20415;&#20110;&#31649;&#29702;&#22810;&#20102;&#12290;&#22312;2004&#24180;&#21040;2009&#24180;&#65292;&#36825;&#20116;&#24180;&#38388;&#21457;&#29983;&#32422;7500&#36215;&#31616;&#26131;&#28856;&#24377;&#34989;&#20987;&#21644;&#24656;&#24598;&#20998;&#23376;&#28216;&#20987;&#24335;&#34989;&#20987;&#65288;&#21457;&#21160;&#20599;&#34989;&#30340;&#26041;&#24335;&#28151;&#21512;&#22810;&#26679;&#65292;&#27604;&#22914;&#36731;&#27494;&#22120;&#25110;&#32773;&#28779;&#31661;&#24377;&#65289;&#12290;&#24182;&#19988;&#22312;&#36825;&#20116;&#24180;&#38388;&#65292;&#36824;&#26377;8000&#36215;&#34987;&#25105;&#20204;&#26816;&#26597;&#20986;&#24182;&#25104;&#21151;&#28165;&#29702;&#30340;&#28856;&#24377;&#34989;&#20987;&#26696;&#12290;&#25105;&#20204;&#24819;&#35201;&#30475;&#30475;&#36825;5&#24180;&#26469;&#34989;&#20987;&#37117;&#20160;&#20040;&#21464;&#21270;&#65292;&#20182;&#20204;&#23545;&#27604;&#36215;&#26469;&#65292;&#21448;&#20250;&#26377;&#24590;&#26679;&#30340;&#32467;&#26524;&#65292;&#23601;&#21487;&#20197;&#20174;&#25968;&#25454;&#24211;&#20013;&#25214;&#21040;&#31572;&#26696;&#12290;&#36890;&#36807;&#25968;&#25454;&#24211;&#25105;&#20204;&#20102;&#35299;&#21040;&#65292;&#22312;&#38463;&#23500;&#27735;&#30340;&#21335;&#37096;&#65292;&#20063;&#23601;&#26159;&#33521;&#22269;&#21644;&#21152;&#25343;&#22823;&#20891;&#38431;&#30340;&#39547;&#22320;&#26159;&#34989;&#20987;&#39057;&#29575;&#26368;&#39640;&#30340;&#22320;&#26041;&#65292;&#36825;&#20063;&#26377;&#21147;&#22320;&#25903;&#25745;&#20102;&#25105;&#20204;&#35760;&#32773;&#24050;&#32463;&#20570;&#20986;&#30340;&#25112;&#20105;&#25253;&#36947;&#12290;</p></div>
<div class="paragraph"><p>&#20234;&#25289;&#20811;&#25112;&#20105;&#35760;&#24405;&#20110;2010&#24180;&#30340;10&#26376;&#26333;&#20809;&#65292;&#20063;&#20351;&#20854;&#20182;391&#65292;000&#20221;&#21644;&#20234;&#25112;&#26377;&#20851;&#30340;&#36164;&#26009;&#20063;&#36827;&#20837;&#20102;&#20844;&#20247;&#30340;&#35270;&#37326;&#12290;</p></div>
<div class="paragraph"><p>&#36825;&#27425;&#20234;&#25289;&#20811;&#25112;&#20105;&#36164;&#26009;&#30340;&#27844;&#38706;&#31243;&#24230;&#26159;&#21069;&#25152;&#26410;&#26377;&#30340;&#12290;&#36825;&#21487;&#20197;&#35828;&#26159;&#20010;&#24456;&#22909;&#30340;&#26696;&#20363;&#20351;&#24471;&#25112;&#20105;&#34987;&#26368;&#22823;&#31243;&#24230;&#30340;&#35760;&#36733;&#20110;&#21490;&#20876;&#12290;&#27599;&#19968;&#20010;&#32454;&#26525;&#26411;&#33410;&#37117;&#21487;&#20197;&#20379;&#25105;&#20204;&#21435;&#20998;&#26512;&#24182;&#28145;&#20837;&#25366;&#25496;&#12290;&#20294;&#26159;&#26377;&#19968;&#28857;&#26159;&#38750;&#24120;&#26174;&#33879;&#30340;&#65306;&#32477;&#23545;&#30340;&#27515;&#20129;&#25968;&#30446;&#20013;&#22823;&#22810;&#25968;&#37117;&#26159;&#24179;&#27665;&#30334;&#22995;&#12290;</p></div>
<div class="paragraph"><p>&#33521;&#22269;&#21355;&#25253;&#20915;&#23450;&#19981;&#20250;&#20877;&#29256;&#38463;&#23500;&#27735;&#20840;&#37096;&#30340;&#25968;&#25454;&#24211;&#65292;&#20027;&#35201;&#22240;&#20026;&#25105;&#20204;&#36824;&#19981;&#33021;&#30830;&#23450;&#25968;&#25454;&#24211;&#30340;&#23383;&#27573;&#20013;&#26159;&#21542;&#26377;&#28041;&#21450;&#20449;&#24687;&#25552;&#20379;&#32773;&#30340;&#38544;&#31169;&#31561;&#12290;</p></div>
<div class="paragraph"><p>&#19981;&#36807;&#65292;&#29992;&#25143;&#21487;&#20197;&#19979;&#36733;&#20854;&#20182;&#30340;&#20845;&#19975;&#20221;&#25968;&#25454;&#34920;&#65292;&#20854;&#20013;&#30340;&#20107;&#20214;&#30456;&#20851;&#20154;&#21592;&#26089;&#24050;&#36807;&#19990;&#12290;&#25105;&#20204;&#20063;&#31227;&#38500;&#27010;&#35201;&#65292;&#21482;&#20445;&#30041;&#20102;&#19968;&#20123;&#22522;&#26412;&#30340;&#25968;&#25454;&#65292;&#35832;&#22914;&#65292;&#34892;&#21160;&#20195;&#21495;&#12289;&#27515;&#32773;&#12289;&#22320;&#21306;&#20998;&#31867;&#31561;&#12290;</p></div>
<div class="paragraph"><p>&#25105;&#20204;&#25628;&#38598;&#20102;&#25152;&#26377;&#26377;&#27515;&#20129;&#30340;&#20107;&#25925;&#65292;&#24182;&#36890;&#36807;&#35895;&#27468;Fusion Table  <a href="http://bit.ly/guardian-iraq-map">&#21046;&#20316;&#25104;&#20102;&#19968;&#20010;&#30005;&#23376;&#22320;&#22270;</a>&#12290;&#34429;&#28982;&#23427;&#19981;&#22815;&#23436;&#32654;&#65292;&#20294;&#33267;&#23569;&#26159;&#19968;&#20010;&#19981;&#38169;&#30340;&#24320;&#22987;&#65292;&#23427;&#35797;&#30528;&#25551;&#32472;&#20986;&#20234;&#25289;&#20811;&#26159;&#22914;&#20309;&#19968;&#27493;&#27493;&#34987;&#25703;&#27585;&#30340;&#12290;</p></div>
<div class="paragraph"><p>2010&#24180;12&#26376;&#65292;&#22823;&#37327;&#30340;&#23494;&#30005;&#34987;&#26333;&#20809;&#65292;&#29301;&#28041;&#21040;&#19968;&#20010;&#38544;&#31192;&#30340;&#22806;&#20132;&#19990;&#30028;&#12290;&#24222;&#22823;&#30340;&#23448;&#26041;&#25991;&#20214;&#25968;&#25454;&#65292;&#21253;&#25324;&#20102;&#26469;&#33258;&#19990;&#30028;&#33539;&#22260;&#20869;&#32654;&#22269;&#22806;&#20132;&#20351;&#33410;&#21644;&#39038;&#38382;&#30340;251&#65292;287&#20221;&#24613;&#20214;&#12290;&#36825;&#26080;&#30097;&#26159;&#32654;&#22269;&#22806;&#20132;&#21490;&#19978;&#26368;&#29420;&#19968;&#26080;&#20108;&#30340;&#19968;&#36947;&#26223;&#35266;&#20102;&#8212;&#8212;&#26333;&#20809;&#20102;&#36229;&#36807;5&#19975;&#20221;&#28041;&#21450;&#22885;&#24052;&#39532;&#25919;&#24220;&#30340;&#23494;&#30005;&#12290;&#20294;&#26159;&#36825;&#20123;&#25968;&#25454;&#21253;&#21547;&#20102;&#20160;&#20040;&#20869;&#23481;&#21602;&#65311;</p></div>
<div class="paragraph"><p>&#36825;&#20123;&#23494;&#30005;&#26159;&#21457;&#24067;&#33258;&#24222;&#22823;&#30340;&#30340;&#23494;&#20445;IP&#36335;&#30001;&#32593;&#32476;&#65292;&#25110;&#31216;&#20026;&#26426;&#23494;&#20114;&#36830;&#21327;&#35758;&#36335;&#30001;&#32593;&#12290;&#35813;&#32593;&#32476;&#26159;&#32654;&#22269;&#20891;&#26041;&#19987;&#23646;&#30340;&#65292;&#29420;&#31435;&#20110;&#27665;&#29992;&#30340;&#32593;&#32476;&#31995;&#32479;&#12290;&#36825;&#19968;&#32593;&#32476;&#30001;&#35774;&#22312;&#32654;&#22269;&#21326;&#30427;&#39039;&#30340;&#20116;&#35282;&#22823;&#27004;&#36127;&#36131;&#31649;&#29702;&#12290;&#22312;&#36807;&#21435;10&#24180;&#65292;&#36234;&#26469;&#36234;&#22810;&#30340;&#32654;&#22269;&#39547;&#22806;&#20351;&#39302;&#24320;&#22987;&#36830;&#25509;&#20102;&#36825;&#19968;&#32593;&#32476;&#12290;&#22240;&#27492;&#65292;&#22806;&#20132;&#21644;&#20891;&#26041;&#30340;&#20449;&#24687;&#21487;&#20197;&#33719;&#24471;&#20849;&#20139;&#12290;2002&#24180;&#65292;125&#23478;&#22823;&#20351;&#39302;&#24320;&#22987;&#36816;&#29992;&#35813;&#31995;&#32479;&#65292;2005&#24180;&#22686;&#38271;&#21040;&#20102;180&#20010;&#12290;&#32780;&#22914;&#20170;&#32477;&#22823;&#22810;&#25968;&#32654;&#22269;&#20195;&#34920;&#22242;&#24050;&#22312;&#19990;&#30028;&#33539;&#22260;&#20869;&#24212;&#29992;&#35813;&#31995;&#32479;&#12290;&#36825;&#20063;&#23601;&#35299;&#37322;&#20102;&#20026;&#20160;&#20040;&#22823;&#37327;&#23494;&#30005;&#37117;&#26159;&#22312;2008-2009&#24180;&#36825;&#20010;&#26102;&#38388;&#27573;&#21457;&#24067;&#30340;&#20102;&#12290;&#27491;&#22914;&#22823;&#21355;&#183;&#38647;&#22827;&#25152;&#20889;&#30340;&#37027;&#26679;&#65306;</p></div>
<div class="quoteblock">
<div class="content">
<div class="paragraph"><p>&#26631;&#26377;SIPDIS&#65288;&#31192;&#23494;&#20114;&#32852;&#32593;&#21327;&#35758;&#20998;&#24067;&#65289;&#30340;&#22823;&#20351;&#39302;&#24613;&#20214;&#26159;&#21487;&#20197;&#33258;&#21160;&#19979;&#36733;&#21040;&#23427;&#30340;&#22823;&#20351;&#39302;&#26426;&#23494;&#32593;&#31449;&#19978;&#30340;&#12290;&#22312;&#36825;&#32593;&#31449;&#19978;&#65292;&#36825;&#20123;&#20449;&#24687;&#19981;&#20165;&#21487;&#20197;&#34987;&#25919;&#24220;&#37096;&#38376;&#20154;&#25484;&#25569;&#65292;&#21516;&#26679;&#20063;&#33021;&#34987;&#32654;&#22269;&#20891;&#26041;&#20154;&#22763;&#25484;&#25569;&#12290;&#21482;&#35201;&#20182;&#20204;&#36890;&#36807;&#23433;&#20840;&#23457;&#26597;&#65292;&#33719;&#24471;&#19968;&#20010;&#31192;&#23494;&#31561;&#32423;&#65288;&#25509;&#20837;&#31561;&#32423;&#26435;&#38480;&#65289;&#21644;&#23494;&#30721;&#20197;&#21450;&#19968;&#21488;&#38142;&#25509;SIPRNet&#30340;&#30005;&#33041;&#12290;</p></div>
</div>
<div class="attribution">
</div></div>
<div class="paragraph"><p>&#20196;&#20154;&#21507;&#24778;&#30340;&#26159;&#65292;&#33021;&#35835;&#21040;&#36825;&#20123;&#36164;&#26009;&#30340;&#20154;&#25968;&#36229;&#36807;&#20102;&#19977;&#30334;&#19975;&#12290;&#25152;&#26377;&#20449;&#24687;&#21644;&#25968;&#25454;&#37117;&#24212;&#26377;&#33509;&#24178;&#20010;&#23494;&#32423;&#65292;&#20174;&#26368;&#22522;&#30784;&#19968;&#30452;&#21040;_SECRET NOFORN_&#23618;&#32423;&#65288;&#19981;&#23545;&#38750;&#32654;&#22269;&#20844;&#27665;&#20844;&#24067;&#30340;&#26426;&#23494;&#65289;&#12290;&#28982;&#32780;&#20107;&#23454;&#26159;&#65292;&#36825;&#20123;&#36164;&#26009;&#26412;&#24212;&#35813;&#21482;&#38480;&#20110;&#21326;&#30427;&#39039;&#30340;&#23448;&#21592;&#20197;&#21450;&#20687;&#22269;&#21153;&#21375;&#24076;&#25289;&#37324;&#36825;&#26679;&#30340;&#39640;&#23448;&#38405;&#35835;&#12290;&#36890;&#24120;&#24773;&#20917;&#19979;&#65292;&#36825;&#20123;&#23494;&#30005;&#30001;&#24403;&#22320;&#22823;&#20351;&#25110;&#20854;&#19979;&#23646;&#25776;&#20889;&#12290;&#19968;&#20123;&#23494;&#32423;&#22312;&#8216;`&#32477;&#23494;&#8217;'&#20197;&#21450;&#19978;&#30340;&#22269;&#22806;&#24773;&#25253;&#25991;&#20214;&#26159;&#19981;&#33021;&#36890;&#36807;SIPRNet.&#31995;&#32479;&#33719;&#24471;&#30340;&#12290;</p></div>
<div class="paragraph"><p>&#19982;&#20043;&#21069;&#30340;&#20869;&#23481;&#19981;&#21516;&#65292;&#29616;&#22312;&#30340;&#25968;&#25454;&#20197;&#25991;&#26412;&#20026;&#20027;&#65292;&#27809;&#26377;&#37327;&#21270;&#25110;&#21253;&#21547;&#37325;&#22797;&#25968;&#25454;&#12290;&#21253;&#25324;&#20197;&#19979;&#20869;&#23481;&#65306;</p></div>
<div class="dlist"><dl><dt class="hdlist1">
&#26469;&#28304;
</dt>
<dd>
<p>
  &#21457;&#36865;&#26041;&#65292;&#22823;&#20351;&#25110;&#20855;&#20307;&#20010;&#20154;
</p>
</dd>
<dt class="hdlist1">
&#25910;&#20214;&#20154;&#21015;&#34920;
</dt>
<dd>
<p>
  &#19968;&#33324;&#26469;&#35828;&#65292;&#30005;&#25253;&#21457;&#36865;&#32473;&#35768;&#22810;&#20854;&#20182;&#22823;&#20351;&#39302;&#21644;&#20010;&#20154;&#12290;
</p>
</dd>
<dt class="hdlist1">
&#20027;&#20307;
</dt>
<dd>
<p>
  &#19968;&#33324;&#26159;&#23545;&#30340;&#23433;&#31283;&#30340;&#31616;&#35201;&#25551;&#36848;&#12290;
</p>
</dd>
<dt class="hdlist1">
&#26631;&#31614;
</dt>
<dd>
<p>
  &#27599;&#19968;&#26465;&#30005;&#25991;&#37117;&#20250;&#29992;&#20960;&#20010;&#20851;&#38190;&#35789;&#32553;&#20889;&#36827;&#34892;&#26631;&#27880;&#12290;
</p>
</dd>
<dt class="hdlist1">
&#27491;&#25991;
</dt>
<dd>
<p>
  &#30005;&#25991;&#20869;&#23481;&#65292;&#25105;&#20204;&#19981;&#20250;&#36873;&#25321;&#20844;&#24067;&#20855;&#26377;&#26126;&#26174;&#20445;&#23494;&#24615;&#36136;&#30340;&#20869;&#23481;&#12290;
</p>
</dd>
</dl></div>
<div class="paragraph"><p>&#22312;&#25972;&#20010;&#27844;&#23494;&#20107;&#20214;&#20013;&#65292;&#19968;&#20010;&#20540;&#24471;&#29609;&#21619;&#30340;&#32454;&#33410;&#26159;&#65306;&#36825;&#20123;&#23494;&#30005;&#22914;&#20309;&#27491;&#22909;&#27844;&#38706;&#20102;&#25105;&#20204;&#38656;&#35201;&#30340;&#20449;&#24687;&#12290;&#36825;&#20123;&#27844;&#38706;&#30340;&#20449;&#24687;&#20027;&#23548;&#30528;&#26368;&#36817;&#20960;&#21608;&#26032;&#38395;&#30028;&#30340;&#35805;&#39064;&#12290;&#20294;&#26159;&#30452;&#21040;&#29616;&#22312;&#65292;&#27599;&#24403;&#36825;&#20010;&#19990;&#30028;&#19978;&#20986;&#29616;&#33104;&#36133;&#25919;&#26435;&#30340;&#19985;&#38395;&#25110;&#32773;&#22269;&#38469;&#24615;&#30340;&#27969;&#35328;&#34586;&#35821;&#26102;&#65292;&#25105;&#20204;&#24635;&#33021;&#36890;&#36807;&#36825;&#20123;&#23494;&#30005;&#24471;&#30693;&#25925;&#20107;&#30340;&#26032;&#36827;&#23637;&#12290;</p></div>
<div class="paragraph"><p>&#20998;&#26512;&#30005;&#25991;&#30340;&#24037;&#20316;&#26159;&#33392;&#24040;&#30340;&#65292;&#21487;&#20197;&#35828;&#26159;&#27809;&#26377;&#23613;&#22836;&#30340;&#12290;</p></div>
<div class="paragraph"><p>&#8212; <em>&#26412;&#25991;&#25688;&#32534;&#33258;&#12298;&#20255;&#22823;&#30340;&#30495;&#30456;&#65306;&#25968;&#25454;&#30340;&#21147;&#37327;&#12299;&#65288;&#31532;&#19968;&#29256;&#65289;&#30340;&#31532;&#19968;&#31456;&#65292;&#30001;&#21355;&#25253;&#30340;&#35199;&#33945;&#183;&#32599;&#26480;&#26031;&#25776;&#20889;&#65288;&#20986;&#29256;&#20110;Kindle&#24179;&#21488;&#65289;</em></p></div>
</div>&#13;

</div>



<div class="btn-group book-nav-bottom">
    <a class='btn' href="index.html">Home</a>
    
        <a href="案例分析.html" class="btn">Chapter: 案例分析</a>
    
    
        <a href="案例分析_7.html" class="btn">Next: Mapa76 黑客马拉松</a>
    
</div>