---
layout: default
title: 选举结果大看板
short_title: 选举结果大看板
---

<div class='row'>
    <div class="btn-group book-nav-top span9">
        <a class='btn' href="index.html">Home</a>
        
            <a href="案例分析.html" class="btn">Chapter: 案例分析</a>
        
        
            <a href="案例分析_17.html" class="btn">Next: 众包水价</a>
        
    </div>
    <div class="span3 right-align">
        <span class='st_facebook_hcount' displayText='Facebook'></span>
        <span class='st_twitter_hcount' st_title="选举结果大看板 #ddjbook" displayText='Tweet'></span>
    </div>
</div>


<div id='content'>
    <div class="sect2">
<h3 id="_&#36873;&#20030;&#32467;&#26524;&#22823;&#30475;&#26495;">&#36873;&#20030;&#32467;&#26524;&#22823;&#30475;&#26495;</h3>
<div class="paragraph"><p>&#23545;&#20110;&#20219;&#20309;&#30340;&#26032;&#38395;&#32452;&#32455;&#26469;&#35828;&#65292;&#32654;&#22269;&#22823;&#36873;&#30340;&#32467;&#26524;&#32473;&#25105;&#20204;&#25552;&#20379;&#20102;&#19968;&#20010;&#21465;&#36848;&#35270;&#35273;&#25925;&#20107;&#30340;&#26426;&#20250;&#12290;&#20294;&#26159;&#65292;&#19968;&#30452;&#20197;&#26469;&#65292;&#25105;&#20204;&#37117;&#24573;&#35270;&#20102;&#36825;&#20010;&#26426;&#20250;&#12290;&#22312;2008&#24180;&#65292;&#25105;&#20204;&#19982;&#32472;&#22270;&#34920;&#20026;&#20276;&#65292;&#21147;&#22270;&#25913;&#21464;&#36825;&#19968;&#23616;&#38754;&#12290;</p></div>
<div class="paragraph"><p>&#25105;&#20204;&#19968;&#30452;&#24819;&#25214;&#21040;&#19968;&#31181;&#36890;&#36807;&#29983;&#21160;&#30340;&#26032;&#38395;&#25925;&#20107;&#26469;&#23637;&#31034;&#24635;&#32479;&#36873;&#20030;&#32467;&#26524;&#30340;&#26041;&#27861;&#65292;&#32780;&#19981;&#26159;&#35753;&#20154;&#24863;&#35273;&#20165;&#20165;&#26159;&#25226;&#25968;&#25454;&#22534;&#22312;&#34920;&#26684;&#20013;&#25110;&#32773;&#22320;&#22270;&#19978;&#12290;&#22312;&#36807;&#21435;&#30340;&#20960;&#27425;&#36873;&#20030;&#20013;&#65292;&#25105;&#20204;&#24688;&#24688;&#20063;&#26159; <a href="http://nyti.ms/senate-1">&#36825;&#26679;</a>&#12289; <a href="http://nyti.ms/senate-2">&#36825;&#26679;</a>&#12289;&#25110;&#26159; <a href="http://nyti.ms/senate-3">&#36825;&#26679;</a>&#20570;&#30340;&#12290;</p></div>
<div class="paragraph"><p>&#20294;&#36825;&#20063;&#19981;&#26159;&#35828;&#32473;&#20986;&#19968;&#22534;&#25968;&#25454;&#23601;&#24517;&#28982;&#23601;&#26159;&#38169;&#30340;&#65292;&#25670;&#20986;&#25968;&#25454;&#20063;&#26159;&#19968;&#31181;&#26041;&#27861;&#12290;&#27604;&#22914;&#34987;&#25105;&#31216;&#20043;&#20026;`&#8216;CNN&#24335;&#8217;'&#30340;&#34920;&#26684;&#65292;&#23601;&#26159;&#34920;&#26684;&#12289;&#34920;&#26684;&#65292;&#19981;&#26029;&#22320;&#32473;&#20986;&#34920;&#26684;&#12290;&#36825;&#20063;&#34892;&#20043;&#26377;&#25928;&#65292;&#22240;&#20026;&#23427;&#38750;&#24120;&#30830;&#20999;&#22320;&#21578;&#35785;&#35835;&#32773;&#24819;&#35201;&#20102;&#35299;&#30340;&#19996;&#35199;&#65306;&#35841;&#36194;&#24471;&#20102;&#24635;&#32479;&#22823;&#36873;&#65311;</p></div>
<div class="paragraph"><p>&#20294;&#26159;&#36825;&#31181;&#26041;&#24335;&#30340;&#32570;&#38519;&#20063;&#38750;&#24120;&#26126;&#26174;&#65292;&#20250;&#35753;&#25972;&#20010;&#26412;&#26159;&#36830;&#36143;&#30340;&#25925;&#20107;&#26174;&#24471;&#21313;&#20998;&#26029;&#35010;&#12290;&#28982;&#32780;&#65292;&#22914;&#26524;&#24443;&#24213;&#25918;&#24323;&#36825;&#31181;&#24418;&#24335;&#32780;&#20570;&#19968;&#20123;&#19982;&#27492;&#23436;&#20840;&#36837;&#24322;&#30340;&#19996;&#35199;&#65292;&#23601;&#20250;&#20559;&#31163;&#20154;&#20204;&#25152;&#26399;&#24453;&#30340;&#32467;&#26524;&#12290;&#37027;&#20040;&#65292;&#25105;&#20204;&#25152;&#20570;&#30340;&#23601;&#20250;&#20351;&#20107;&#24773;&#21464;&#30340;&#26356;&#21152;&#28151;&#20081;&#65292;&#32780;&#19981;&#26159;&#21464;&#30340;&#26356;&#28165;&#26224;&#12290;</p></div>
<div class="paragraph"><p>&#30452;&#21040;&#26368;&#21518;&#65292;&#22270;&#34920;&#37096;&#38376;&#30340;&#29642;&#183;&#21345;&#29305;(Shan Carter)&#25214;&#21040;&#20102;&#21512;&#29702;&#30340;&#35299;&#20915;&#26041;&#26696;&#12290;&#25105;&#20204;&#21518;&#26469;&#25226;&#36825;&#31181;&#26041;&#24335;&#31216;&#20043;&#20026; <a href="http://nyti.ms/board-elections">&#8220;&#22823;&#30475;&#26495;&#8221;</a>&#12290;&#24403;&#25105;&#31532;&#19968;&#27425;&#30475;&#21040;&#33609;&#22270;&#30340;&#26102;&#20505;&#65292;&#27627;&#19981;&#22840;&#24352;&#30340;&#35828;&#65292;&#23427;&#35753;&#25105;&#24653;&#28982;&#22823;&#24735;&#12290;</p></div>
<div class="paragraph"><p>&#36825;&#24688;&#24688;&#26159;&#25105;&#20204;&#24819;&#35201;&#30340;&#12290;</p></div>
<div class="imageblock" id="FIG0326" style="float:none;">
<div class="content">
<img src="figs/incoming/03-ZZ-ZZ.png"></div>
<div class="title">Figure 25. &#24635;&#32479;&#36873;&#20030;&#32467;&#26524;&#22823;&#30475;&#26495;&#65288;&#32445;&#32422;&#26102;&#25253;&#65289;</div>
</div>
<div class="paragraph"><p>&#20855;&#20307;&#26469;&#35828;&#65292;&#36825;&#19968;&#20986;&#33394;&#30340;&#35270;&#35273;&#26032;&#38395;&#26159;&#24590;&#20040;&#32452;&#25104;&#30340;&#21602;&#65311;&#39318;&#20808;&#65292;&#35835;&#32773;&#30340;&#30446;&#20809;&#20250;&#31435;&#39532;&#34987;&#39030;&#26639;&#20013;&#30340;&#36873;&#20030;&#22242;&#25237;&#31080;&#24773;&#20917;&#25152;&#21560;&#24341;&#65292;&#25105;&#20204;&#22312;&#26032;&#38395;&#20889;&#20316;&#20013;&#31216;&#20043;&#20026;_&#23548;&#35821;_&#12290;&#36825;&#31181;&#26041;&#24335;&#24555;&#36895;&#12289;&#31616;&#21333;&#12289;&#27809;&#26377;&#20219;&#20309;&#35270;&#35273;&#24178;&#25200;&#65292;&#19968;&#19978;&#26469;&#23601;&#33021;&#32473;&#21040;&#35835;&#32773;&#20182;&#20204;&#26368;&#24819;&#30693;&#36947;&#30340;&#20869;&#23481;&#12290;</p></div>
<div class="paragraph"><p>&#25509;&#19979;&#21435;&#65292;&#35835;&#32773;&#35270;&#32447;&#23558;&#36716;&#31227;&#21040;&#32654;&#22269;&#21508;&#24030;&#36873;&#31080;&#20998;&#24067;&#30340;&#22823;&#30475;&#26495;&#12290;&#35813;&#30475;&#26495;&#30001;&#27888;&#26212;&#22763;&#26102;&#25253;&#25353;&#29031;&#22885;&#24052;&#39532;&#21644;&#40614;&#20975;&#24681;&#36194;&#21462;&#27599;&#20010;&#24030;&#36873;&#31080;&#30340;&#21487;&#33021;&#24615;&#20998;&#25104;&#20116;&#21015;&#21046;&#22270;&#12290;&#22823;&#30475;&#26495;&#30340;&#26368;&#20013;&#38388;&#19968;&#21015;&#21487;&#23545;&#31561;&#20110;&#26032;&#38395;&#20889;&#20316;&#20013;&#30340;&#20027;&#20307;&#27573;&#33853;&#65292;&#35299;&#37322;&#20102;&#20026;&#20309;&#22885;&#24052;&#39532;&#20250;&#25104;&#20026;&#26041;&#26696;&#36194;&#23478;&#12290;&#36825;&#31181;&#20132;&#20114;&#23545;&#27604;&#30340;&#21046;&#34920;&#26126;&#30830;&#26174;&#31034;&#20102;&#22885;&#24052;&#39532;&#25343;&#19979;&#20102;&#25152;&#26377;&#26399;&#26395;&#33719;&#32988;&#30340;&#21508;&#24030;&#65292;&#20197;&#21450;&#20116;&#20010;&#8220;&#25671;&#25670;&#24030;&#8221;&#20013;&#30340;&#22235;&#20010;&#12290;</p></div>
<?dbfo-need height="1in"?><div class="paragraph"><p>&#23545;&#25105;&#26469;&#35828;&#65292;&#20116;&#21015;&#30340;&#26500;&#36896;&#26041;&#27861;&#26159;&#35270;&#35273;&#26032;&#38395;&#30340;&#20856;&#22411;&#65292;&#23427;&#19981;&#21516;&#20110;&#20854;&#20182;&#24418;&#24335;&#30340;&#35774;&#35745;&#12290;&#29702;&#24819;&#24773;&#20917;&#26159;&#65292;&#19968;&#20010;&#30495;&#27491;&#20986;&#33394;&#30340;&#35270;&#35273;&#26032;&#38395;&#20860;&#20855;&#32654;&#35266;&#19982;&#23454;&#29992;&#24615;&#12290;&#20294;&#26159;&#24403;&#25105;&#20204;&#35201;&#22312;&#25925;&#20107;&#21644;&#23457;&#32654;&#19978;&#20570;&#20986;&#25225;&#25321;&#30340;&#26102;&#20505;&#65292;&#35760;&#32773;&#20204;&#24517;&#28982;&#20250;&#36873;&#25321;&#25925;&#20107;&#24615;&#36825;&#19968;&#36793;&#12290;&#34429;&#28982;&#65292;&#36825;&#26679;&#21576;&#29616;&#25968;&#25454;&#30340;&#29256;&#24335;&#24067;&#23616;&#24182;&#38750;&#19987;&#19994;&#30340;&#35774;&#35745;&#24072;&#25152;&#35774;&#24819;&#30340;&#37027;&#26679;&#65292;&#20294;&#26159;&#33021;&#23558;&#25925;&#20107;&#34920;&#36798;&#24471;&#38750;&#24120;&#28165;&#26970;&#65292;&#35753;&#26032;&#38395;&#20805;&#28385;&#21487;&#35835;&#24615;&#12290;</p></div>
<div class="paragraph"><p>&#26368;&#21518;&#65292;&#21644;&#20219;&#20309;&#20248;&#31168;&#30340;&#32593;&#32476;&#20132;&#20114;&#24212;&#29992;&#19968;&#26679;&#65292;&#25105;&#20204;&#35201;&#35753;&#35835;&#32773;&#36827;&#34892;&#26356;&#28145;&#24230;&#30340;&#38405;&#35835;&#12290;&#21516;&#26102;&#25105;&#20204;&#20063;&#20250;&#28129;&#21270;&#19968;&#20123;&#32454;&#33410;&#65292;&#20363;&#22914;&#21508;&#24030;&#30340;&#36873;&#31080;&#27604;&#20363;&#65292;&#36873;&#20030;&#20154;&#30340;&#31080;&#25968;&#20197;&#21450;&#27604;&#20363;&#12290;&#36825;&#26679;&#21487;&#20197;&#36991;&#20813;&#19982;&#25925;&#20107;&#20027;&#39064;&#21457;&#29983;&#20914;&#31361;&#12290;</p></div>
<div class="paragraph"><p>&#26159;&#20197;&#19978;&#25152;&#26377;&#35848;&#21040;&#30340;&#19968;&#20999;&#20351;&#24471;&#8216;`&#22823;&#30475;&#26495;&#8217;'&#25104;&#20026;&#19968;&#20010;&#38750;&#24120;&#20248;&#31168;&#30340;&#35270;&#35273;&#26032;&#38395;&#20316;&#21697;&#65292;&#20960;&#20046;&#23436;&#32654;&#30340;&#23637;&#29616;&#20986;&#20102;&#20498;&#37329;&#23383;&#22612;&#32467;&#26500;&#12290;</p></div>
<div class="paragraph"><p>&#8212; <em>&#38463;&#38534;&#183;&#33778;&#23572;&#38669;&#22827;&#65288;Aron Pilhofer&#65289;&#65292;&#32445;&#32422;&#26102;&#25253;</em></p></div>
</div>&#13;

</div>



<div class="btn-group book-nav-bottom">
    <a class='btn' href="index.html">Home</a>
    
        <a href="案例分析.html" class="btn">Chapter: 案例分析</a>
    
    
        <a href="案例分析_17.html" class="btn">Next: 众包水价</a>
    
</div>