---
layout: default
title: 欧元区的垮台
short_title: 欧元区的垮台
---

<div class='row'>
    <div class="btn-group book-nav-top span9">
        <a class='btn' href="index.html">Home</a>
        
            <a href="案例分析.html" class="btn">Chapter: 案例分析</a>
        
        
            <a href="案例分析_3.html" class="btn">Next: 通过OpenSpending.org报道公共开销</a>
        
    </div>
    <div class="span3 right-align">
        <span class='st_facebook_hcount' displayText='Facebook'></span>
        <span class='st_twitter_hcount' st_title="欧元区的垮台 #ddjbook" displayText='Tweet'></span>
    </div>
</div>


<div id='content'>
    <div class="sect2">
<h3 id="_&#27431;&#20803;&#21306;&#30340;&#22446;&#21488;">&#27431;&#20803;&#21306;&#30340;&#22446;&#21488;</h3>
<div class="paragraph"><p>&#26159;&#30340;&#65292;&#25105;&#20204;&#27491;&#22312; <a href="http://on.wsj.com/tYM82O">&#25253;&#36947;&#27431;&#20803;&#21306;&#30340;&#22446;&#21488;</a>&#65292;&#25253;&#36947;&#23427;&#30340;&#27599;&#20010;&#32454;&#33410;&#65306;&#25919;&#24220;&#30772;&#20135;&#25439;&#22833;&#20102;&#26080;&#25968;&#25937;&#21629;&#38065;&#65307;&#19990;&#30028;&#39046;&#23548;&#20154;&#30340;&#21453;&#24212;&#65292;&#36130;&#25919;&#32039;&#32553;&#25514;&#26045;&#21644;&#21453;&#23545;&#32039;&#32553;&#30340;&#25239;&#35758;&#28216;&#34892;&#12290;&#27599;&#22825;&#65292;&#25105;&#20204;&#22312;&#12298;&#21326;&#23572;&#34903;&#26085;&#25253;&#12299;&#19978;&#30475;&#21040;&#20851;&#20110;&#22833;&#19994;&#12289;GDP&#19979;&#38477;&#12289;&#21033;&#29575;&#20840;&#29699;&#24066;&#22330;&#34892;&#24773;&#26292;&#36300;&#30340;&#21508;&#33394;&#34920;&#26684;&#12290;&#25253;&#36947;&#22312;&#22686;&#21152;&#65292;&#40635;&#26408;&#30528;&#25105;&#20204;&#30340;&#31070;&#32463;&#12290;</p></div>
<div class="paragraph"><p>&#12298;&#21326;&#23572;&#34903;&#26085;&#25253;&#12299;&#30340;&#22836;&#29256;&#32534;&#36753;&#20204;&#21484;&#24320;&#20250;&#35758;&#35752;&#35770;&#24180;&#32456;&#25253;&#36947;&#65292;&#22312;&#25955;&#20250;&#30340;&#26102;&#20505;&#25105;&#21457;&#29616;&#33258;&#24049;&#22836;&#33041;&#37324;&#20173;&#22312;&#22909;&#22855;&#65306;&#29983;&#27963;&#22312;&#36825;&#26679;&#30340;&#24773;&#20917;&#19979;&#21040;&#24213;&#26159;&#20160;&#20040;&#24863;&#35273;&#65311;</p></div>
<div class="paragraph"><p>&#36825;&#38590;&#36947;&#26159;&#22238;&#21040;&#20102;2008&#24180;&#65311;&#36825;&#19968;&#24180;&#65292;&#25105;&#34987;&#35299;&#38599;&#65292;&#21508;&#31181;&#22351;&#28040;&#24687;&#25509;&#36405;&#32780;&#33267;&#65311;&#25105;&#20204;&#27599;&#22825;&#26202;&#39184;&#26102;&#35752;&#35770;&#30340;&#37117;&#26159;&#24037;&#20316;&#12289;&#37329;&#38065;&#65292;&#23436;&#20840;&#24573;&#30053;&#20102;&#25105;&#30340;&#22899;&#20799;&#30340;&#24754;&#20260;&#30340;&#24773;&#32490;&#12290;&#21608;&#26411;&#26159;&#26368;&#31967;&#31957;&#30340;&#26102;&#20505;&#12290;&#25105;&#35797;&#22270;&#36867;&#36991;&#65292;&#24656;&#24807;&#23601;&#22909;&#20687;&#20174;&#33046;&#23376;&#21518;&#38754;&#23558;&#25105;&#38067;&#20303;&#65292;&#36807;&#24230;&#28966;&#34385;&#21448;&#35753;&#25105;&#24863;&#35273;&#21628;&#21560;&#19981;&#36807;&#26469;&#12290;&#29616;&#22312;&#65292;&#24076;&#33098;&#30340;&#26576;&#20010;&#23478;&#24237;&#20063;&#22312;&#36973;&#36935;&#36825;&#19968;&#20999;&#21527;&#65311;&#35199;&#29677;&#29273;&#30340;&#23478;&#24237;&#37324;&#21448;&#20250;&#26159;&#20160;&#20040;&#24773;&#20917;&#21602;&#65311;</p></div>
<div class="paragraph"><p>&#25105;&#36716;&#36807;&#36523;&#65292;&#36319;&#30528;&#22836;&#29256;&#32534;&#36753;Mike Allen&#36827;&#20837;&#20182;&#30340;&#21150;&#20844;&#23460;&#65292;&#21521;&#20182;&#23637;&#31034;&#20102;&#33258;&#24049;&#30340;&#24819;&#27861;&#65306;&#20808;&#25628;&#38598;&#20998;&#26512;&#25968;&#25454;&#65292;&#25214;&#21040;&#20154;&#21475;&#32479;&#35745;&#29305;&#24449;&#21435;&#29702;&#35299;&#20856;&#22411;&#23478;&#24237;&#30340;&#26500;&#25104;&#65292;&#28982;&#21518;&#20877;&#37197;&#19978;&#22270;&#29255;&#12289;&#37319;&#35775;&#21644;&#35270;&#39057;&#20805;&#23454;&#20869;&#23481;&#65292;&#36890;&#36807;&#20840;&#26041;&#38754;&#23637;&#29616;&#27431;&#20803;&#21306;&#30340;&#23478;&#24237;&#26469;&#35762;&#36848;&#27431;&#20538;&#21361;&#26426;&#30340;&#25925;&#20107;&#12290;&#25105;&#20204;&#35201;&#20351;&#29992;&#25171;&#21160;&#20154;&#24515;&#30340;&#32918;&#20687;&#25668;&#24433;&#65292;&#22768;&#38899;&#8212;&#8212;&#20197;&#21450;&#25968;&#25454;&#12290;</p></div>
<div class="paragraph"><p>&#22238;&#21040;&#25105;&#30340;&#21150;&#20844;&#26700;&#65292;&#25105;&#20889;&#19979;&#20102;&#25688;&#35201;&#24182;&#30011;&#20102;&#19968;&#20010;logo&#12290;</p></div>
<div class="imageblock" id="FIG033" style="float:none;">
<div class="content">
<img src="figs/incoming/03-ZZ-01.png"></div>
<div class="title">Figure 3. &#27431;&#20803;&#21306;&#30340;&#22446;&#21488;&#65306;&#25688;&#35201;&#65288;&#21326;&#23572;&#34903;&#26085;&#25253;&#65289;</div>
</div>
<div class="paragraph"><p>&#25509;&#19979;&#26469;&#30340;&#19977;&#20010;&#31036;&#25308;&#25105;&#37117;&#19982;&#25968;&#23383;&#25171;&#20132;&#36947;&#65306;&#23130;&#23035;&#25351;&#26631;&#12289;&#27515;&#20129;&#29575;&#12289;&#23478;&#24237;&#35268;&#27169;&#21644;&#20581;&#24247;&#24320;&#25903;&#12290;&#25105;&#30740;&#35835;&#23478;&#24237;&#24320;&#38144;&#21644;&#31163;&#23130;&#29575;&#65292;&#35843;&#26597;&#20851;&#20110;&#23478;&#24237;&#29983;&#27963;&#25351;&#26631;&#21644;&#20648;&#33988;&#29575;&#30340;&#30740;&#31350;&#25253;&#21578;&#12290;&#25105;&#36941;&#35272;&#20102;&#22269;&#23478;&#32479;&#35745;&#37096;&#38376;&#30340;&#36164;&#26009;&#65292;&#20363;&#22914;&#32852;&#21512;&#22269;&#20154;&#21475;&#36164;&#26009;&#23616;&#65292;&#22269;&#38469;&#36135;&#24065;&#32452;&#32455;&#65292;&#27431;&#30431;&#32479;&#35745;&#23616;&#21644;&#32463;&#27982;&#21512;&#20316;&#21457;&#23637;&#32452;&#32455;&#65292;&#30452;&#21040;&#25105;&#21457;&#29616;&#20102;&#19968;&#20301;&#32463;&#27982;&#23398;&#23478;&#65292;&#20182;&#19968;&#30452;&#37117;&#22312;&#30740;&#31350;&#35266;&#23519;&#23478;&#24237;&#12290;&#20182;&#21448;&#32473;&#25105;&#20171;&#32461;&#20102;&#19968;&#20301;&#20174;&#20107;&#23478;&#24237;&#32452;&#25104;&#30740;&#31350;&#30340;&#23398;&#32773;&#65292;&#22905;&#26367;&#25105;&#25214;&#21040;&#20851;&#20110;&#36825;&#20010;&#35805;&#39064;&#30340;&#35770;&#25991;&#12290;</p></div>
<div class="paragraph"><p>&#25105;&#21644;&#25105;&#30340;&#32534;&#36753;Sam Enriquez&#19968;&#36215;&#32553;&#23567;&#20102;&#35843;&#26597;&#22269;&#23478;&#30340;&#33539;&#22260;&#12290;&#25105;&#20204;&#21484;&#38598;&#20102;&#19968;&#20010;&#22242;&#38431;&#35752;&#35770;&#35270;&#35273;&#20256;&#36798;&#26041;&#24335;&#65292;&#20197;&#21450;&#21738;&#20123;&#35760;&#32773;&#21487;&#20197;&#20998;&#22836;&#36127;&#36131;&#25991;&#26696;&#12289;&#35270;&#39057;&#21644;&#25253;&#36947;&#12290;&#22836;&#29256;&#22270;&#29255;&#32534;&#36753;Matt Craig&#24320;&#22987;&#23547;&#25214;&#20182;&#30340;&#25668;&#24433;&#24072;&#12290;&#36127;&#36131;&#19990;&#30028;&#25253;&#36947;&#30340;&#21103;&#20027;&#32534;Matt Murray&#25552;&#20132;&#20102;&#19968;&#20010;&#22791;&#24536;&#24405;&#32473;&#26426;&#26500;&#39046;&#23548;&#20197;&#23547;&#27714;&#35760;&#32773;&#20204;&#30340;&#24110;&#21161;&#12290;&#65288;&#36825;&#24456;&#37325;&#35201;&#65306;&#19978;&#22836;&#30340;&#21516;&#24847;&#12290;&#65289;</p></div>
<div class="paragraph"><p>&#20294;&#39318;&#20808;&#35201;&#22788;&#29702;&#22909;&#25968;&#25454;&#12290;&#22312;&#26089;&#26216;&#25105;&#20250;&#25226;&#25968;&#25454;&#23548;&#20837;&#21040;&#30005;&#23376;&#34920;&#26684;&#20013;&#65292;&#28982;&#21518;&#20570;&#20986;&#22270;&#34920;&#26631;&#20986;&#36235;&#21183;&#65306;&#20648;&#33988;&#22823;&#24133;&#32553;&#27700;&#12289;&#20859;&#32769;&#37329;&#28040;&#22833;&#12289;&#27597;&#20146;&#37325;&#36820;&#24037;&#20316;&#23703;&#20301;&#12289;&#20581;&#24247;&#26041;&#38754;&#30340;&#25903;&#20986;&#38543;&#30528;&#25919;&#24220;&#20538;&#21153;&#19982;&#22833;&#19994;&#29575;&#39129;&#21319;&#12290;&#19979;&#21320;&#25105;&#19968;&#33324;&#29992;&#26469;&#35266;&#23519;&#19968;&#32452;&#19968;&#32452;&#30340;&#25968;&#25454;&#65292;&#27604;&#36739;&#19981;&#21516;&#30340;&#22269;&#23478;&#25214;&#20986;&#26032;&#38395;&#12290;</p></div>
<div class="paragraph"><p>&#20570;&#20102;&#19968;&#20010;&#31036;&#25308;&#21518;&#65292;&#25105;&#23436;&#20840;&#36855;&#22833;&#22312;&#25968;&#25454;&#30340;&#28023;&#27915;&#20013;&#65292;&#24182;&#19988;&#24320;&#22987;&#24576;&#30097;&#33258;&#24049;&#25152;&#20316;&#30340;&#20107;&#24773;&#12290;&#20063;&#35768;&#36825;&#20010;&#21150;&#27861;&#34892;&#19981;&#36890;&#12290;&#20063;&#35768;&#36825;&#26080;&#20851;&#20046;&#22269;&#23478;&#65292;&#32780;&#26159;&#20851;&#20110;&#29238;&#20146;&#27597;&#20146;&#12289;&#31062;&#31062;&#23385;&#23385;&#12290;&#25968;&#25454;&#19981;&#26029;&#22312;&#22686;&#21152;&#12290;</p></div>
<div class="paragraph"><p>&#25968;&#25454;&#21516;&#26102;&#20063;&#22312;&#32553;&#23567;&#12290;&#26377;&#26102;&#20505;&#25105;&#33457;&#20102;&#25968;&#23567;&#26102;&#25910;&#38598;&#25968;&#25454;&#65292;&#32467;&#26524;&#21457;&#29616;&#23427;&#20204;&#27809;&#26377;&#19968;&#28857;&#29992;&#12290;&#25105;&#25366;&#25496;&#20102;&#19968;&#22823;&#22534;&#38169;&#35823;&#30340;&#25968;&#23383;&#12290;&#26377;&#26102;&#20505;&#23427;&#20165;&#20165;&#26159;&#22240;&#20026;&#23427;&#20204;&#22826;&#36807;&#26102;&#20102;&#12290;</p></div>
<div class="imageblock" id="FIG034" style="float:none;">
<div class="content">
<img src="figs/incoming/03-ZZ-04.png"></div>
<div class="title">Figure 4. &#21028;&#26029;&#25968;&#25454;&#38598;&#26159;&#21542;&#26377;&#29992;&#26159;&#19968;&#20010;&#32791;&#26102;&#26497;&#38271;&#30340;&#20219;&#21153; (Sarah Slobin)</div>
</div>
<div class="paragraph"><p>&#28982;&#21518;&#25968;&#25454;&#21448;&#22312;&#19981;&#26029;&#31215;&#32047;&#65292;&#22240;&#20026;&#25105;&#26126;&#30333;&#25105;&#20173;&#26377;&#24456;&#22810;&#38382;&#39064;&#65292;&#25105;&#20063;&#27809;&#26377;&#29702;&#35299;&#36825;&#20123;&#23478;&#24237;&#12290;</p></div>
<div class="paragraph"><p>&#25105;&#38656;&#35201;&#21435;&#30475;&#25968;&#25454;&#65292;&#30011;&#20986;&#22270;&#34920;&#12290;&#22240;&#27492;&#65292;&#25105;&#36805;&#36895;&#22320;&#21046;&#20316;&#20102;&#20960;&#20010;&#22270;&#34920;&#65292;&#24182;&#30528;&#25163;&#25490;&#21015;&#12289;&#32534;&#36753;&#36825;&#20123;&#22270;&#34920;&#12290;</p></div>
<div class="paragraph"><p>&#38543;&#30528;&#22270;&#34920;&#19981;&#26029;&#34987;&#21046;&#20316;&#21450;&#23436;&#21892;&#65292;&#36825;&#20123;&#23478;&#24237;&#30340;&#20840;&#26223;&#22270;&#20687;&#20063;&#36880;&#28176;&#28014;&#29616;&#12290;</p></div>
<div class="imageblock" id="FIG035" style="float:none;">
<div class="content">
<img src="figs/incoming/03-ZZ-06.png"></div>
<div class="title">Figure 5. &#22270;&#34920;&#35270;&#35273;&#21270;&#65306;&#29702;&#35299;&#25968;&#25454;&#24211;&#22475;&#34255;&#30340;&#36235;&#21183;&#19982;&#27169;&#24335; (Sarah Slobin)</div>
</div>
<div class="imageblock" id="FIG036" style="float:none;">
<div class="content">
<img src="figs/incoming/03-ZZ-07.png"></div>
<div class="title">Figure 6. &#25968;&#23383;&#20195;&#34920;&#30528;&#20154;&#65306;&#25968;&#25454;&#30340;&#24847;&#20041;&#22312;&#20110;&#20182;&#20204;&#25152;&#20195;&#34920;&#30340;&#27599;&#20010;&#20154;&#30340;&#25925;&#20107; (Wall Street Journal)</div>
</div>
<div class="paragraph"><p>&#25105;&#20204;&#24320;&#21160;&#36215;&#26469;&#20102;&#12290;&#25105;&#25171;&#30005;&#35805;&#32473;&#27599;&#19968;&#20010;&#35760;&#32773;&#65292;&#32473;&#20182;&#20204;&#23492;&#20102;&#36825;&#20123;&#34920;&#26684;&#21644;&#25253;&#36947;&#35745;&#21010;&#65292;&#20063;&#20026;&#20182;&#20204;&#38138;&#22909;&#20102;&#36335;&#65292;&#35753;&#20182;&#20204;&#21435;&#25506;&#32034;&#26377;&#36259;&#30340;&#25925;&#20107;&#65292;&#33021;&#35753;&#25105;&#20204;&#30340;&#35835;&#32773;&#26356;&#36817;&#36317;&#31163;&#24863;&#21463;&#27431;&#20538;&#21361;&#26426;&#12290;&#25105;&#20204;&#38656;&#35201;&#19968;&#20010;&#26469;&#33258;&#38463;&#22982;&#26031;&#29305;&#20025;&#23567;&#22411;&#23478;&#24237;&#65292;&#20197;&#21450;&#26469;&#33258;&#35199;&#29677;&#29273;&#21644;&#24847;&#22823;&#21033;&#30340;&#35268;&#27169;&#36739;&#22823;&#30340;&#23478;&#24237;&#12290;&#25105;&#20204;&#24819;&#21548;&#21040;&#19981;&#21516;&#19990;&#20195;&#30340;&#22768;&#38899;&#65292;&#30475;&#30475;&#19981;&#21516;&#32463;&#21382;&#30340;&#20154;&#20250;&#26377;&#24590;&#26679;&#19981;&#21516;&#30340;&#22238;&#24212;&#12290;</p></div>
<div class="paragraph"><p>&#20174;&#36825;&#20197;&#21518;&#25105;&#24471;&#30041;&#24847;&#26102;&#24046;&#65292;&#26089;&#36215;&#21435;&#26816;&#26597;&#30005;&#23376;&#37038;&#20214;&#12290;&#35760;&#32773;&#20204;&#24102;&#22238;&#20102;&#19968;&#20123;&#39047;&#20026;&#26377;&#36259;&#30340;&#20027;&#39064;&#65292;&#25925;&#20107;&#27010;&#36848;&#29978;&#33267;&#26159;&#19968;&#20123;&#24847;&#24819;&#19981;&#21040;&#30340;&#24778;&#21916;&#12290;</p></div>
<div class="paragraph"><p>&#25105;&#20204;&#30693;&#36947;&#25105;&#20204;&#24819;&#35201;&#19981;&#21516;&#19990;&#20195;&#20154;&#30340;&#32918;&#20687;&#25668;&#24433;&#12290;Matt&#30340;&#35774;&#24819;&#26159;&#35753;&#20182;&#30340;&#25668;&#24433;&#24072;&#36319;&#38543;&#25293;&#25668;&#27599;&#19968;&#20010;&#23478;&#24237;&#25104;&#21592;&#30340;&#19968;&#22825;&#30340;&#29983;&#27963;&#12290;&#20182;&#25361;&#36873;&#20102;&#24456;&#22810;&#35270;&#35273;&#26032;&#38395;&#35760;&#32773;&#65292;&#20182;&#20204;&#25253;&#36947;&#36807;&#19990;&#30028;&#26032;&#38395;&#65292;&#29978;&#33267;&#27963;&#21160;&#22312;&#25112;&#22320;&#21069;&#27839;&#12290;Matt&#24076;&#26395;&#22312;&#21033;&#29992;&#26202;&#39277;&#26102;&#38388;&#23436;&#25104;&#23545;&#27599;&#20010;&#20154;&#30340;&#25293;&#25668;&#12290;Sam&#25552;&#35758;&#25293;&#25668;&#20182;&#20204;&#30340;&#33756;&#21333;&#12290;</p></div>
<div class="paragraph"><p>&#38382;&#39064;&#20986;&#29616;&#20102;&#65292;&#25105;&#20204;&#22312;&#31561;&#24453;&#65292;&#35835;&#32773;&#22312;&#35266;&#30475;&#36825;&#20123;&#23436;&#36825;&#20123;&#29031;&#29255;&#21518;&#35201;&#21578;&#35785;&#25105;&#20204;&#20160;&#20040;&#25925;&#20107;&#21602;&#65311;&#12290;&#31561;&#24453;&#36825;&#20123;&#23478;&#24237;&#25104;&#21592;&#37117;&#35828;&#20102;&#20160;&#20040;&#12290;&#25105;&#20204;&#35774;&#35745;&#20102;&#20132;&#20114;&#24615;&#30340;&#39029;&#38754;&#12290;&#25105;&#20511;&#37492;&#20102;&#12298;&#19969;&#19969;&#21382;&#38505;&#35760;&#12299;&#30340;&#37197;&#33394;&#65292;&#24182;&#23558;&#20854;&#20351;&#29992;&#21040;&#25972;&#20010;&#20132;&#20114;&#36807;&#31243;&#20013;&#12290;&#25152;&#26377;&#19996;&#35199;&#25972;&#21512;&#22312;&#19968;&#36215;&#21518;&#25105;&#20204;&#26377;&#20102;&#24773;&#33410;&#20018;&#32852;&#29256;&#65292;&#25105;&#20204;&#21448;&#28155;&#21152;&#20102;&#19968;&#20123;&#21407;&#22987;&#34920;&#26684;&#65292;&#20294;&#25968;&#37327;&#19981;&#22810;&#65292;&#21018;&#21018;&#36275;&#22815;&#26469;&#31361;&#20986;&#27599;&#20010;&#25925;&#20107;&#65292;&#24378;&#21270;&#20027;&#39064;&#12290;&#25968;&#25454;&#21464;&#20026;&#25925;&#20107;&#30340;&#19968;&#20010;&#26242;&#20572;&#65292;&#19968;&#31181;&#25442;&#25377;&#30340;&#26041;&#24335;&#12290;</p></div>
<div class="imageblock" id="FIG037" style="float:none;">
<div class="content">
<img src="figs/incoming/03-ZZ-09.png"></div>
<div class="title">Figure 7. &#27431;&#20803;&#21306;&#30340;&#29983;&#27963;&#65288;&#21326;&#23572;&#34903;&#26085;&#25253;&#65289;</div>
</div>
<div class="paragraph"><p>&#26368;&#32456;&#65292;&#25968;&#25454;&#24635;&#26159;&#20195;&#34920;&#30528;&#20154;&#65292;&#23427;&#20204;&#26082;&#26159;&#22270;&#29255;&#21448;&#26159;&#25925;&#20107;&#12290;&#23427;&#20204;&#24418;&#25104;&#33286;&#35770;&#21465;&#36848;&#65292;&#26356;&#21152;&#21095;&#20102;&#19981;&#21516;&#22269;&#23478;&#38388;&#30340;&#32039;&#24352;&#24577;&#21183;&#12290;</p></div>
<div class="paragraph"><p>&#23681;&#26411;&#20043;&#38469;&#65292;&#24688;&#24688;&#21040;&#20102;&#25105;&#20204;&#21457;&#24067;&#25253;&#36947;&#30340;&#26102;&#20505;&#65292;&#25105;&#20204;&#27599;&#20010;&#20154;&#37117;&#22312;&#24605;&#32771;&#25509;&#19979;&#26469;&#20250;&#21457;&#29983;&#20160;&#20040;&#65292;&#25105;&#30693;&#36947;&#20182;&#20204;&#27599;&#19968;&#20010;&#23478;&#24237;&#25104;&#21592;&#30340;&#22995;&#21517;&#12290;&#25105;&#20173;&#22312;&#24819;&#35937;&#20182;&#20204;&#29616;&#22312;&#36807;&#24471;&#22914;&#20309;&#36825;&#30475;&#36215;&#26469;&#19981;&#22826;&#20687;&#19968;&#20010;&#25968;&#25454;&#24037;&#31243;&#65292;&#20294;&#25105;&#21364;&#35273;&#24471;&#23578;&#19988;&#19981;&#38169;&#12290;&#22240;&#20026;&#36825;&#20123;&#34987;&#35760;&#24405;&#19979;&#26469;&#30340;&#27431;&#20803;&#21306;&#20869;&#23478;&#24237;&#29983;&#27963;&#65292;&#36825;&#20123;&#22823;&#23478;&#22312;&#26202;&#39277;&#39184;&#26700;&#19978;&#19982;&#23478;&#20154;&#24930;&#24930;&#20998;&#20139;&#30340;&#24037;&#20316;&#21644;&#29983;&#27963;&#65292;&#23601;&#26159;&#25105;&#20204;&#33021;&#19982;&#35835;&#32773;&#20998;&#20139;&#30340;&#12290;&#29702;&#35299;&#25968;&#25454;&#30340;&#24847;&#20041;&#25165;&#33021;&#35753;&#36825;&#19968;&#20999;&#21464;&#20026;&#21487;&#33021;&#12290;</p></div>
<div class="paragraph"><p>&#8212; <em>&#33678;&#25289;&#183;&#21490;&#27931;&#23486; (Sarah Slobin)&#65292;&#21326;&#23572;&#34903;&#26085;&#25253;</em></p></div>
</div>&#13;

</div>



<div class="btn-group book-nav-bottom">
    <a class='btn' href="index.html">Home</a>
    
        <a href="案例分析.html" class="btn">Chapter: 案例分析</a>
    
    
        <a href="案例分析_3.html" class="btn">Next: 通过OpenSpending.org报道公共开销</a>
    
</div>