---
layout: default
title: 32英镑的一条面包
short_title: 32英镑的一条面包
---

<div class='row'>
    <div class="btn-group book-nav-top span9">
        <a class='btn' href="index.html">Home</a>
        
            <a href="理解数据.html" class="btn">Chapter: 理解数据</a>
        
        
            <a href="理解数据_4.html" class="btn">Next: 从数据开始，以故事结尾</a>
        
    </div>
    <div class="span3 right-align">
        <span class='st_facebook_hcount' displayText='Facebook'></span>
        <span class='st_twitter_hcount' st_title="32英镑的一条面包 #ddjbook" displayText='Tweet'></span>
    </div>
</div>


<div id='content'>
    <div class="sect2">
<h3 id="_32&#33521;&#38225;&#30340;&#19968;&#26465;&#38754;&#21253;">32&#33521;&#38225;&#30340;&#19968;&#26465;&#38754;&#21253;</h3>
<div class="paragraph"><p>&#36825;&#26159;&#19968;&#31687;&#21608;&#26085;&#23041;&#23572;&#22763;&#22320;&#21306;&#25253;&#36947;&#30340;&#26377;&#20851;&#23041;&#23572;&#22763;&#25919;&#24220;&#22312;&#26080;&#40632;&#20135;&#21697;&#37197;&#26041;&#19978;&#30340;&#33457;&#36153;&#30340;&#26032;&#38395;&#31295;&#12290; <a href="http://bit.ly/walesonline-gluten-free">&#22823;&#26631;&#39064;&#20013;&#26631;&#26126;</a>&#19968;&#22359;&#38754;&#21253;&#38656;&#35201;&#33457;&#36153;32&#33521;&#38225;&#12290;&#20294;&#26159;&#65292;&#20934;&#30830;&#30340;&#24773;&#20917;&#21364;&#26159;11&#22359;&#38754;&#21253;&#65292;&#27599;&#22359;2.82&#33521;&#38225;</p></div>
<div class="paragraph"><p>&#25968;&#23383;&#26469;&#28304;&#20110;&#23041;&#23572;&#22763;&#35758;&#20250;&#30340;&#20070;&#38754;&#31572;&#22797;&#21644;&#23041;&#23572;&#22763;&#22320;&#21306;&#22269;&#27665;&#20581;&#24247;&#20445;&#38556;&#20307;&#31995;&#21457;&#24067;&#30340;&#26377;&#20851;&#27599;&#19968;&#37197;&#26041;&#25152;&#33457;&#36153;&#30340;&#37329;&#39069;&#36825;&#19968;&#39033;&#12290;&#20294;&#26159;&#65292;&#21364;&#27809;&#22312;&#26377;&#20851;&#25968;&#25454;&#25351;&#26631;&#30340;&#23450;&#20041;&#37096;&#20998;&#30340;&#25968;&#25454;&#23383;&#20856;&#37324;&#23545;&#25968;&#25454;&#21644;&#25968;&#25454;&#25351;&#26631;&#36827;&#34892;&#38468;&#21152;&#35828;&#26126;&#21644;&#23450;&#20041;&#12290;</p></div>
<div class="paragraph"><p>&#22240;&#27492;&#65292;&#23601;&#23548;&#33268;&#20154;&#20204;&#29702;&#25152;&#24403;&#28982;&#30340;&#20551;&#35774;&#36825;&#38024;&#23545;&#30340;&#26159;&#27599;&#20010;&#20010;&#20307;&#65292;&#21363;&#26159;&#65292;&#19968;&#26465;&#38754;&#21253;&#30340;&#33457;&#36153;&#65292;&#32780;&#19981;&#26159;&#20107;&#23454;&#19978;&#19968;&#25171;&#38754;&#21253;&#30340;&#33457;&#36153;&#12290;</p></div>
<div class="paragraph"><p>&#27809;&#26377;&#19968;&#20010;&#20154;&#65292;&#26082;&#21253;&#25324;&#23601;&#36825;&#20010;&#25968;&#25454;&#36827;&#34892;&#20070;&#38754;&#22238;&#22797;&#20063;&#21253;&#25324;&#26032;&#38395;&#21150;&#20844;&#23460;&#30340;&#20154;&#65292;&#37117;&#27809;&#26377;&#21457;&#29616;&#36825;&#20010;&#38382;&#39064;&#65292;&#30452;&#21040;&#36825;&#21017;&#25253;&#36947;&#22312;&#26143;&#26399;&#19968;&#21002;&#21457;&#20986;&#26469;&#30340;&#26102;&#20505;&#65292;&#22823;&#23478;&#25165;&#21457;&#29616;&#20102;&#25968;&#37327;&#19978;&#30340;&#38382;&#39064;&#12290;</p></div>
<div class="paragraph"><p>&#25152;&#20197;&#65292;&#36825;&#20010;&#20107;&#20214;&#21578;&#35785;&#25105;&#20204;&#65292;&#19981;&#33021;&#24819;&#24403;&#28982;&#22320;&#35748;&#20026;&#25919;&#24220;&#21457;&#24067;&#30340;&#25968;&#25454;&#20013;&#37027;&#20123;&#35828;&#26126;&#32972;&#26223;&#20449;&#24687;&#30340;&#27880;&#37322;&#33021;&#26377;&#25928;&#22320;&#25226;&#25968;&#25454;&#35299;&#37322;&#28165;&#26970;&#65292;&#21363;&#20351;&#20320;&#21578;&#35785;&#21457;&#24067;&#25968;&#25454;&#22320;&#20154;&#21592;&#65292;&#36825;&#26679;&#30340;&#25968;&#23383;&#34920;&#36848;&#20250;&#36896;&#25104;&#35835;&#32773;&#38169;&#35823;&#22320;&#25968;&#25454;&#35299;&#35835;&#65292;&#20182;&#20204;&#36824;&#37117;&#24847;&#35782;&#21040;&#25968;&#25454;&#30340;&#35299;&#35835;&#19981;&#22815;&#28165;&#26970;&#12290;</p></div>
<div class="paragraph"><p>&#36890;&#24120;&#26469;&#35762;&#65292;&#25253;&#32440;&#37117;&#24076;&#26395;&#26032;&#38395;&#25253;&#36947;&#26377;&#19968;&#20010;&#22909;&#26631;&#39064;&#65292;&#25152;&#20197;&#65292;&#38500;&#38750;&#26159;&#22312;&#38750;&#24120;&#26126;&#26174;&#30340;&#26080;&#27861;&#35299;&#37322;&#24471;&#36890;&#30340;&#24773;&#20917;&#19979;&#12290;&#24448;&#24448;&#36825;&#20123;&#33021;&#22815;&#21560;&#24341;&#20154;&#30524;&#29699;&#30340;&#25253;&#36947;&#26631;&#39064;&#37117;&#24456;&#23481;&#26131;&#36890;&#36807;&#65292;&#27809;&#20154;&#20250;&#22826;&#20180;&#32454;&#30340;&#21435;&#26816;&#26597;&#26680;&#23454;&#65292;&#29305;&#21035;&#22312;&#20020;&#36817;&#25130;&#27490;&#26085;&#26399;&#26102;&#36824;&#35201;&#20882;&#30528;&#25253;&#36947;&#34987;&#30733;&#25481;&#24471;&#39118;&#38505;&#12290;</p></div>
<div class="imageblock" id="FIG053" style="float:none;">
<div class="content">
<img src="figs/incoming/05-AA.png"></div>
<div class="title">Figure 3. &#26080;&#40632;&#36136;&#38754;&#21253;&#27861;&#20196;&#33457;&#38144;&#23041;&#23572;&#22763;&#32435;&#31246;&#20154;32&#33521;&#38225; (&#23041;&#23572;&#22763;&#22312;&#32447; WalesOnline)</div>
</div>
<div class="paragraph"><p>&#20294;&#26159;&#65292;&#21363;&#20351;&#21487;&#33021;&#23548;&#33268;&#26032;&#38395;&#25253;&#36947;&#34987;&#30733;&#25481;&#65292;&#35760;&#32773;&#20063;&#26377;&#36131;&#20219;&#21435;&#26680;&#26597;&#37027;&#20123;&#33618;&#35884;&#30340;&#35770;&#26029;&#12290;</p></div>
<div class="paragraph"><p>&#8212; <em>&#20811;&#33713;&#23572;&#183;&#31859;&#21202;(Claire Miller)&#65292;&#23041;&#23572;&#22763;&#22312;&#32447;(WalesOnline)</em></p></div>
</div>&#13;

</div>



<div class="btn-group book-nav-bottom">
    <a class='btn' href="index.html">Home</a>
    
        <a href="理解数据.html" class="btn">Chapter: 理解数据</a>
    
    
        <a href="理解数据_4.html" class="btn">Next: 从数据开始，以故事结尾</a>
    
</div>