---
layout: default
title: 从数据开始，以故事结尾
short_title: 从数据开始，以故事结尾
---

<div class='row'>
    <div class="btn-group book-nav-top span9">
        <a class='btn' href="index.html">Home</a>
        
            <a href="理解数据.html" class="btn">Chapter: 理解数据</a>
        
        
            <a href="理解数据_5.html" class="btn">Next: 用数字说话</a>
        
    </div>
    <div class="span3 right-align">
        <span class='st_facebook_hcount' displayText='Facebook'></span>
        <span class='st_twitter_hcount' st_title="从数据开始，以故事结尾 #ddjbook" displayText='Tweet'></span>
    </div>
</div>


<div id='content'>
    <div class="sect2">
<h3 id="_&#20174;&#25968;&#25454;&#24320;&#22987;_&#20197;&#25925;&#20107;&#32467;&#23614;">&#20174;&#25968;&#25454;&#24320;&#22987;&#65292;&#20197;&#25925;&#20107;&#32467;&#23614;</h3>
<div class="paragraph"><p>&#20026;&#20102;&#21560;&#24341;&#35835;&#32773;&#65292;&#20320;&#24471;&#29992;&#26631;&#39064;&#20013;&#30340;&#25968;&#23383;&#35753;&#35835;&#32773;&#25171;&#36215;&#31934;&#31070;&#24182;&#24341;&#36215;&#20182;&#20204;&#30340;&#27880;&#24847;&#65307;&#21363;&#20415;&#26159;&#19981;&#30693;&#36947;&#32972;&#21518;&#30340;&#25968;&#25454;&#38598;&#65292;&#20320;&#20063;&#24212;&#24403;&#21487;&#20197;&#38405;&#35835;&#25925;&#20107;&#65307;&#35201;&#35753;&#25925;&#20107;&#28608;&#21160;&#20154;&#24515;&#65292;&#24182;&#26102;&#21051;&#29282;&#35760;&#21738;&#20123;&#20154;&#26159;&#20320;&#30340;&#35835;&#32773;&#12290;</p></div>
<div class="paragraph"><p>&#20854;&#20013;&#19968;&#20010;&#20363;&#23376;&#26159;&#65292;&#26032;&#38395;&#35843;&#26597;&#23616;(Bureau of Investigative Journalism)&#23454;&#26045;&#30340;&#19968;&#20010;&#39033;&#30446;&#20013;&#65292;&#20351;&#29992;&#20102;&#27431;&#30431;&#22996;&#21592;&#20250;&#30340; <a href="http://bit.ly/ec-fts">&#36130;&#21153;&#20844;&#24320;&#31995;&#32479;</a>&#12290;&#37027;&#20040;&#36825;&#20010;&#25253;&#36947;&#20063;&#27491;&#26159;&#26469;&#28304;&#33258;&#25105;&#20204;&#26368;&#21021;&#24819;&#22312;&#25968;&#25454;&#24211;&#20013;&#26597;&#35810;&#30340;&#19968;&#20123;&#25968;&#25454;&#12290;</p></div>
<div class="paragraph"><p>&#25105;&#20204;&#21033;&#29992;&#35832;&#22914;&#8220;&#40481;&#23614;&#37202;&#8221;&#12289;&#8220;&#39640;&#23572;&#22827;&#8221;&#21644;&#8220;&#20551;&#26399;&#8221;&#31561;&#20851;&#38190;&#35789;&#25628;&#32034;&#25968;&#25454;&#12290;&#36825;&#35753;&#25105;&#20204;&#30830;&#23450;&#20102;&#22996;&#21592;&#20250;&#22312;&#36825;&#20123;&#39033;&#30446;&#19978;&#30340;&#33457;&#36153;&#65292;&#24182;&#35753;&#38543;&#21518;&#25105;&#20204;&#25552;&#20986;&#22823;&#37327;&#30340;&#38382;&#39064;&#24182;&#20316;&#25253;&#36947;&#12290;</p></div>
<div class="paragraph"><p>&#20294;&#26159;&#36890;&#36807;&#20851;&#38190;&#35789;&#19981;&#26159;&#27599;&#27425;&#37117;&#33021;&#25214;&#21040;&#20320;&#35201;&#30340;&#65292;&#26377;&#26102;&#20320;&#24471;&#22352;&#23450;&#24605;&#32771;&#20320;&#30495;&#27491;&#23547;&#27714;&#30340;&#19996;&#35199;&#12290;&#39033;&#30446;&#36827;&#34892;&#36807;&#31243;&#20013;&#65292;&#25105;&#20204;&#36824;&#24819;&#24471;&#30693;&#22996;&#21592;&#20204;&#22312;&#31169;&#20154;&#65288;&#21943;&#27668;&#24335;&#65289;&#39134;&#26426;&#26053;&#34892;&#19978;&#30340;&#33457;&#36153;&#65292;&#20294;&#25968;&#25454;&#37324;&#27809;&#26377;&#8220;&#31169;&#20154;&#21943;&#27668;&#24335;&#39134;&#26426;&#8221;&#36825;&#20010;&#26465;&#30446;&#65292;&#25105;&#20204;&#19981;&#24471;&#19981;&#38752;&#20854;&#20182;&#26041;&#27861;&#24471;&#30693;&#20182;&#20204;&#26053;&#34892;&#20379;&#24212;&#21830;&#30340;&#21517;&#23383;&#12290;&#19968;&#26086;&#25105;&#20204;&#30693;&#36947;&#20026;&#22996;&#21592;&#20250;&#25552;&#20379;&#26381;&#21153;&#30340;&#20379;&#24212;&#21830;&#21517;&#23383;&#21483;&#8220;Abelag&#8221;&#65292;&#25105;&#20204;&#23601;&#33021;&#36890;&#36807;&#26597;&#35810;&#25968;&#25454;&#24471;&#30693;&#30001;Abelag&#25552;&#20379;&#30340;&#26381;&#21153;&#24320;&#38144;&#26159;&#22810;&#23569;&#20102;&#12290;</p></div>
<div class="paragraph"><p>&#36890;&#36807;&#36825;&#20010;&#26041;&#27861;&#65292;&#25105;&#20204;&#22312;&#26597;&#35810;&#25968;&#25454;&#26102;&#23601;&#26377;&#20102;&#23450;&#20041;&#30830;&#20999;&#30340;&#23545;&#35937;&#65307;&#25214;&#21040;&#33021;&#22815;&#25903;&#25745;&#26631;&#39064;&#30340;&#25968;&#23383;&#65292;&#20197;&#21450;&#25972;&#20010;&#30340;&#22522;&#35843;&#12290;</p></div>
<div class="paragraph"><p>&#21478;&#19968;&#31181;&#26041;&#27861;&#26159;&#20174;&#40657;&#21517;&#21333;&#30528;&#25163;&#65292;&#26597;&#25214;&#39069;&#22806;&#39033;&#30446;&#12290;&#20174;&#25968;&#25454;&#20013;&#25214;&#21040;&#25925;&#20107;&#30340;&#31616;&#21333;&#21150;&#27861;&#23601;&#26159;&#30693;&#36947;&#26377;&#21738;&#20123;&#19996;&#35199;&#26159;&#25968;&#25454;&#24211;&#20013;&#19981;&#24212;&#35813;&#26377;&#30340;&#12290;&#12298;&#37329;&#34701;&#26102;&#25253;&#12299;&#19982;&#26032;&#38395;&#35843;&#26597;&#23616;&#32852;&#21512;&#30340;&#27431;&#30431;&#32467;&#26500;&#22522;&#37329;&#39033;&#30446;&#23545;&#27492;&#20316;&#20986;&#20102;&#24456;&#22909;&#30340;&#35828;&#26126;&#12290;</p></div>
<div class="paragraph"><p>&#22996;&#21592;&#20250;&#33258;&#24049;&#21046;&#23450;&#20102;&#35268;&#21017;&#65292;&#35268;&#23450;&#20102;&#21738;&#31181;&#31867;&#22411;&#30340;&#20844;&#21496;&#21644;&#21327;&#20250;&#24212;&#24403;&#34987;&#31105;&#27490;&#25509;&#25910;&#32467;&#26500;&#22522;&#37329;&#12290;&#23545;&#39321;&#28895;&#21644;&#28895;&#33609;&#29983;&#20135;&#21830;&#30340;&#24320;&#25903;&#26159;&#20854;&#20013;&#19968;&#20010;&#20363;&#23376;&#12290;</p></div>
<div class="paragraph"><p>&#20197;&#28895;&#33609;&#20844;&#21496;&#12289;&#29983;&#20135;&#21830;&#21644;&#31181;&#26893;&#21830;&#30340;&#21517;&#23383;&#26469;&#26597;&#35810;&#25968;&#25454;&#65292;&#25105;&#20204;&#25214;&#21040;&#25968;&#25454;&#26174;&#31034;&#33521;&#32654;&#28895;&#33609;&#38598;&#22242;&#20174;&#24503;&#22269;&#19968;&#23478;&#24037;&#21378;&#22788;&#25509;&#25910;&#20102;150&#19975;&#27431;&#20803;&#65292;&#36825;&#31508;&#36164;&#37329;&#36829;&#21453;&#20102;&#22996;&#21592;&#20250;&#20851;&#20110;&#24320;&#25903;&#30340;&#35268;&#23450;&#8212;&#8212;&#25152;&#20197;&#35828;&#36825;&#26159;&#20010;&#20174;&#25968;&#25454;&#20013;&#25214;&#21040;&#25925;&#20107;&#30340;&#24555;&#25463;&#21150;&#27861;&#12290;</p></div>
<div class="paragraph"><p>&#20320;&#27704;&#36828;&#19981;&#20250;&#30693;&#36947;&#33258;&#24049;&#23558;&#22312;&#25968;&#25454;&#38598;&#37324;&#24471;&#21040;&#20160;&#20040;&#35759;&#24687;&#65292;&#25152;&#20197;&#23613;&#31649;&#26469;&#30475;&#19968;&#30524;&#12290;&#20320;&#38656;&#35201;&#21191;&#25954;&#19968;&#20123;&#65292;&#24403;&#20320;&#20351;&#29992;&#31579;&#36873;&#24037;&#20855;&#65288;&#26368;&#22823;&#12289;&#26497;&#31471;&#12289;&#26368;&#26222;&#36941;&#65292;&#31561;&#31561;&#65289;&#26469;&#30830;&#23450;&#19968;&#20123;&#26126;&#26174;&#30340;&#29305;&#24449;&#26102;&#65292;&#24448;&#24448;&#23601;&#33021;&#26377;&#25152;&#26025;&#33719;&#12290;</p></div>
<div class="paragraph"><p>&#8212; <em>&#20811;&#33713;&#24681;&#183;&#24052;(Caelainn Barr)&#65292;Citywire</em></p></div>
</div>&#13;

</div>



<div class="btn-group book-nav-bottom">
    <a class='btn' href="index.html">Home</a>
    
        <a href="理解数据.html" class="btn">Chapter: 理解数据</a>
    
    
        <a href="理解数据_5.html" class="btn">Next: 用数字说话</a>
    
</div>